const QUESTIONS = [
  {
    "id": 1,
    "question": "联合国决定\"国际残疾人年\"为",
    "answer": "B",
    "options": {
      "A": "1980年",
      "B": "1981年",
      "C": "1983年",
      "D": "1985年",
      "E": "1982年"
    },
    "is_multiple": false
  },
  {
    "id": 2,
    "question": "颈外动脉的两个终末支是",
    "answer": "B",
    "options": {
      "A": "面动脉和上颌动脉",
      "B": "上颌动脉和颞浅动脉",
      "C": "椎动脉和脑膜中动脉",
      "D": "枕动脉和舌动脉",
      "E": "颞浅动脉和面动脉"
    },
    "is_multiple": false
  },
  {
    "id": 3,
    "question": "下列不是A族链球菌的致病因素的是",
    "answer": "B",
    "options": {
      "A": "链激酶",
      "B": "凝固酶",
      "C": "透明质酸酶",
      "D": "溶血毒素",
      "E": "M蛋白"
    },
    "is_multiple": false
  },
  {
    "id": 4,
    "question": "影响遗忘的因素不包括",
    "answer": "E",
    "options": {
      "A": "时间",
      "B": "识记材料的数量",
      "C": "学习程度",
      "D": "序列位置因素",
      "E": "地点"
    },
    "is_multiple": false
  },
  {
    "id": 5,
    "question": "依据物体本身流动的传递热量的方式称为",
    "answer": "C",
    "options": {
      "A": "热传导",
      "B": "热辐射",
      "C": "热对流",
      "D": "热传递",
      "E": "热平衡"
    },
    "is_multiple": false
  },
  {
    "id": 6,
    "question": "物体从固态变为液态的现象称为",
    "answer": "A",
    "options": {
      "A": "熔解",
      "B": "溶解",
      "C": "融化",
      "D": "溶化",
      "E": "液化"
    },
    "is_multiple": false
  },
  {
    "id": 7,
    "question": "正常人体运动功能发育顺序最早的为",
    "answer": "B",
    "options": {
      "A": "四肢远端",
      "B": "头颈部",
      "C": "四肢近端",
      "D": "各部分无区别",
      "E": "躯干"
    },
    "is_multiple": false
  },
  {
    "id": 8,
    "question": "超声波在人体什么组织中传播最快",
    "answer": "D",
    "options": {
      "A": "皮肤",
      "B": "脂肪",
      "C": "肌肉",
      "D": "神经",
      "E": "骨"
    },
    "is_multiple": false
  },
  {
    "id": 9,
    "question": "解决问题的能力是指",
    "answer": "E",
    "options": {
      "A": "分析问题、解决问题、判断结果",
      "B": "发现问题、分析问题、解决问题",
      "C": "解决问题、判断结果",
      "D": "发现问题、解决问题、判断结果",
      "E": "发现问题、分析问题、解决问题、判断结果"
    },
    "is_multiple": false
  },
  {
    "id": 10,
    "question": "与手杖相比，前臂拐的主要特点有",
    "answer": "D",
    "options": {
      "A": "轻便、美观",
      "B": "用拐手可自由活动",
      "C": "适用于握力差，前臂力弱的病人",
      "D": "以上三项",
      "E": "上述都不是"
    },
    "is_multiple": false
  },
  {
    "id": 11,
    "question": "组成臂丛的脊神经为",
    "answer": "A",
    "options": {
      "A": "C5～T1",
      "B": "C2～4",
      "C": "C6～T1",
      "D": "C4～T2",
      "E": "C1～3"
    },
    "is_multiple": false
  },
  {
    "id": 12,
    "question": "颈神经有几对",
    "answer": "A",
    "options": {
      "A": "8对",
      "B": "4对",
      "C": "5对",
      "D": "6对",
      "E": "12对"
    },
    "is_multiple": false
  },
  {
    "id": 13,
    "question": "应用小功率超短波治疗较浅部位病变时，电极与皮肤间的距离一般是",
    "answer": "A",
    "options": {
      "A": "1cm",
      "B": "2cm",
      "C": "3cm",
      "D": "4cm",
      "E": "5cm"
    },
    "is_multiple": false
  },
  {
    "id": 14,
    "question": "Brunnstrom分级Ⅱ级",
    "answer": "B",
    "options": {
      "A": "手无任何运动",
      "B": "仅有极细微的屈曲",
      "C": "可做勾状抓握，但不能伸指",
      "D": "可侧捏及松开拇指",
      "E": "可做球状和圆柱状抓握"
    },
    "is_multiple": false
  },
  {
    "id": 15,
    "question": "第七颈椎棘突的体表定位标志在",
    "answer": "E",
    "options": {
      "A": "枕骨粗隆下方4cm",
      "B": "平肩水平",
      "C": "平喉结水平",
      "D": "枕骨粗隆下方5cm",
      "E": "低头时颈后下方最高隆突起"
    },
    "is_multiple": false
  },
  {
    "id": 16,
    "question": "以下关于人体生长发育规律的描述，错误的是",
    "answer": "D",
    "options": {
      "A": "小儿的生长发育有固有的规律",
      "B": "发育的不平衡性",
      "C": "发育的渐进性",
      "D": "发育的平衡性",
      "E": "发育的个体性"
    },
    "is_multiple": false
  },
  {
    "id": 17,
    "question": "康复医学不是以",
    "answer": "A",
    "options": {
      "A": "人体疾病为中心",
      "B": "强调生物、心理、社会模式",
      "C": "各类功能障碍者和残疾者",
      "D": "人体运动障碍为中心",
      "E": "非药物治疗为主，强调患者主动参与和合理训练"
    },
    "is_multiple": false
  },
  {
    "id": 18,
    "question": "屈肘关节的肌肉是",
    "answer": "A",
    "options": {
      "A": "肱肌，肱二头肌，肱桡肌",
      "B": "肱肌，肱二头肌，喙肱肌",
      "C": "肱肌，肱二头肌，旋前方肌",
      "D": "肱肌，肱二头肌，肱三头肌",
      "E": "肱肌，肱三头肌，肱桡肌"
    },
    "is_multiple": false
  },
  {
    "id": 19,
    "question": "消除脂肪需怎样的运动形式",
    "answer": "A",
    "options": {
      "A": "亚极量运动，超过30分钟",
      "B": "微量运动，少于30分钟",
      "C": "亚极量运动，少于30分钟",
      "D": "微量运动，超过30分钟",
      "E": "极量运动，超过30分钟"
    },
    "is_multiple": false
  },
  {
    "id": 20,
    "question": "2001年世界卫生组织修订通过了",
    "answer": "C",
    "options": {
      "A": "\"国际残疾分类\"方案",
      "B": "\"残疾的预防与康复\"",
      "C": "\"国际功能、残疾、健康分类\"",
      "D": "\"联合意见书\"",
      "E": "《社区康复-残疾人参与、残疾人受益》"
    },
    "is_multiple": false
  },
  {
    "id": 21,
    "question": "喉结相当于",
    "answer": "B",
    "options": {
      "A": "C3～4",
      "B": "C4～5",
      "C": "C5～6",
      "D": "C5",
      "E": "C6"
    },
    "is_multiple": false
  },
  {
    "id": 22,
    "question": "正确地完成关节运动，需要哪几类肌肉的参与",
    "answer": "E",
    "options": {
      "A": "原动肌",
      "B": "拮抗肌",
      "C": "固定肌",
      "D": "中和肌",
      "E": "上述四项"
    },
    "is_multiple": false
  },
  {
    "id": 23,
    "question": "肌肉肌腱完全断裂，缝合术后3周可以开始做",
    "answer": "A",
    "options": {
      "A": "不负重的主动运动",
      "B": "负重运动",
      "C": "绝对休息",
      "D": "被动运动",
      "E": "抗阻运动"
    },
    "is_multiple": false
  },
  {
    "id": 24,
    "question": "在接受腔适合程度的评定中，需要注意",
    "answer": "E",
    "options": {
      "A": "接受腔的松紧度",
      "B": "残肢是否与接受腔全面接触",
      "C": "残肢是否全面负重",
      "D": "重点负重部位是否合适",
      "E": "上述四项"
    },
    "is_multiple": false
  },
  {
    "id": 25,
    "question": "水疗室的安全电压是",
    "answer": "E",
    "options": {
      "A": "110V",
      "B": "65V",
      "C": "40V",
      "D": "24V",
      "E": "12V"
    },
    "is_multiple": false
  },
  {
    "id": 26,
    "question": "轮椅座位过短的主要缺点是",
    "answer": "E",
    "options": {
      "A": "臀部承受的压力增大",
      "B": "引起不适",
      "C": "出现疼痛",
      "D": "引起压疮",
      "E": "上述四项"
    },
    "is_multiple": false
  },
  {
    "id": 27,
    "question": "主动关节活动度小于被动关节活动度，提示",
    "answer": "D",
    "options": {
      "A": "肌肉协调性障碍",
      "B": "肌肉耐力下降",
      "C": "关节异常",
      "D": "肌力下降",
      "E": "结缔组织异常"
    },
    "is_multiple": false
  },
  {
    "id": 28,
    "question": "骨的导电性属于",
    "answer": "C",
    "options": {
      "A": "优导体",
      "B": "良导体",
      "C": "不良导体",
      "D": "绝缘体",
      "E": "电容体"
    },
    "is_multiple": false
  },
  {
    "id": 29,
    "question": "以下关于低频电疗法的说法，错误的是",
    "answer": "B",
    "options": {
      "A": "刺激神经，肌肉引起肌肉收缩，是一种被动运动",
      "B": "与高频一样产生热",
      "C": "有促进骨成长愈合的作用",
      "D": "正弦波较为舒适，不易引起疼痛",
      "E": "具有促进血液循环的功效"
    },
    "is_multiple": false
  },
  {
    "id": 30,
    "question": "传导精细触觉的是",
    "answer": "C",
    "options": {
      "A": "脊髓丘脑侧束",
      "B": "脊髓丘脑前束",
      "C": "薄束和楔束",
      "D": "脊髓小脑前束",
      "E": "脊髓小脑后束"
    },
    "is_multiple": false
  },
  {
    "id": 31,
    "question": "正常人左肾上缘一般位于",
    "answer": "C",
    "options": {
      "A": "第2腰椎体上缘",
      "B": "第12胸椎体下缘",
      "C": "第11胸椎体下缘",
      "D": "第1腰椎体",
      "E": "平第12肋中点"
    },
    "is_multiple": false
  },
  {
    "id": 32,
    "question": "腰围垫能够",
    "answer": "E",
    "options": {
      "A": "减轻腰椎的承重",
      "B": "限制腰椎的运动",
      "C": "减轻疼痛",
      "D": "防止肌挛缩",
      "E": "上述四项"
    },
    "is_multiple": false
  },
  {
    "id": 33,
    "question": "超声波对人体的生物物理效应中最基本的作用是",
    "answer": "B",
    "options": {
      "A": "声波作用",
      "B": "机械作用",
      "C": "摩擦作用",
      "D": "电磁作用",
      "E": "磁电作用"
    },
    "is_multiple": false
  },
  {
    "id": 34,
    "question": "康复治疗五大支柱指",
    "answer": "B",
    "options": {
      "A": "理疗、体疗、针灸、按摩、作业疗法",
      "B": "物理／运动疗法，作业疗法，言语矫治，心理疗法，康复工程",
      "C": "医疗康复、教育康复、职业康复、心理康复、社会康复",
      "D": "理疗、体疗、矫形外科、假肢与矫形器、护理",
      "E": "理疗、体疗、心理、言语、社会服务"
    },
    "is_multiple": false
  },
  {
    "id": 35,
    "question": "原子在电学上属于什么电性",
    "answer": "E",
    "options": {
      "A": "负电性",
      "B": "正电性",
      "C": "双电性",
      "D": "偶电性",
      "E": "中性"
    },
    "is_multiple": false
  },
  {
    "id": 36,
    "question": "石蜡是什么产品生产过程中的副产品",
    "answer": "A",
    "options": {
      "A": "石油",
      "B": "煤",
      "C": "蜂蜜",
      "D": "鱼油",
      "E": "稀有金属"
    },
    "is_multiple": false
  },
  {
    "id": 37,
    "question": "急性化脓性炎症的早期进行大剂量超短波治疗可能产生什么反应",
    "answer": "D",
    "options": {
      "A": "炎症迅速控制",
      "B": "血管持久扩张",
      "C": "周围血液白细胞增多",
      "D": "肿痛加重",
      "E": "结缔组织增生"
    },
    "is_multiple": false
  },
  {
    "id": 38,
    "question": "腮腺导管开口于",
    "answer": "D",
    "options": {
      "A": "舌下",
      "B": "口底",
      "C": "上颌第一磨牙的颊黏膜处",
      "D": "上颌第二磨牙的颊黏膜",
      "E": "下颌第二磨牙的颊黏膜处"
    },
    "is_multiple": false
  },
  {
    "id": 39,
    "question": "Brunnstrom分级Ⅰ级",
    "answer": "A",
    "options": {
      "A": "无任何运动",
      "B": "仅出现协同运动的模式",
      "C": "可随意发起协同运动",
      "D": "出现脱离协同运动的模式",
      "E": "出现相对独立于协同运动的活动"
    },
    "is_multiple": false
  },
  {
    "id": 40,
    "question": "波长的概念是",
    "answer": "A",
    "options": {
      "A": "从一个波峰至下一个波峰之间的距离长度",
      "B": "从一个波峰至下一个波峰间的时间长度",
      "C": "从一个波峰至下一个波谷之间的距离长度",
      "D": "从一个波峰至下一个波谷之间的时间长度",
      "E": "从一个波峰至这一个波止点的距离长度"
    },
    "is_multiple": false
  },
  {
    "id": 41,
    "question": "属于脑干的是",
    "answer": "B",
    "options": {
      "A": "大脑",
      "B": "中脑",
      "C": "丘脑",
      "D": "下丘脑",
      "E": "边缘系统"
    },
    "is_multiple": false
  },
  {
    "id": 42,
    "question": "紫外线照皮肤不适用于",
    "answer": "B",
    "options": {
      "A": "急性蜂窝织炎",
      "B": "血小板减少性紫癜",
      "C": "各种神经痛",
      "D": "麦粒肿",
      "E": "慢性胃炎"
    },
    "is_multiple": false
  },
  {
    "id": 43,
    "question": "我国残疾分类项目不包括",
    "answer": "D",
    "options": {
      "A": "视力残疾",
      "B": "听力残疾",
      "C": "肢体残疾",
      "D": "内脏残疾",
      "E": "精神残疾"
    },
    "is_multiple": false
  },
  {
    "id": 44,
    "question": "使肩胛骨后缩的肌肉是",
    "answer": "D",
    "options": {
      "A": "前锯肌",
      "B": "肩胛提肌",
      "C": "胸大肌",
      "D": "斜方肌",
      "E": "胸锁乳突肌"
    },
    "is_multiple": false
  },
  {
    "id": 45,
    "question": "有关肩手综合征的防治方法，错误的是",
    "answer": "D",
    "options": {
      "A": "加强患肢的主动活动",
      "B": "注意抬高患肢",
      "C": "应用患肢向心性加压缠绕",
      "D": "鼓励用患肢输液",
      "E": "避免完全掌屈位"
    },
    "is_multiple": false
  },
  {
    "id": 46,
    "question": "胸神经有几对",
    "answer": "C",
    "options": {
      "A": "5对",
      "B": "8对",
      "C": "12对",
      "D": "31对",
      "E": "以上都不是"
    },
    "is_multiple": false
  },
  {
    "id": 47,
    "question": "影响神经系统发育的最重要的激素是",
    "answer": "B",
    "options": {
      "A": "肾上腺素",
      "B": "甲状腺素",
      "C": "生长激素",
      "D": "胰岛素",
      "E": "醛固酮"
    },
    "is_multiple": false
  },
  {
    "id": 48,
    "question": "儿童几岁时脑重量已经接近成人",
    "answer": "D",
    "options": {
      "A": "6个月时",
      "B": "2岁时",
      "C": "3岁时",
      "D": "5岁时",
      "E": "8岁时"
    },
    "is_multiple": false
  },
  {
    "id": 49,
    "question": "人类的发音器官包括下列哪项",
    "answer": "B",
    "options": {
      "A": "呼吸器官、喉头和声带",
      "B": "呼吸器官、喉头和声带、咽部、口腔、鼻腔",
      "C": "呼吸器官、喉头和声带、咽部、口腔",
      "D": "呼吸器官、喉头和声带、口腔、鼻腔",
      "E": "喉头、声带、口腔、鼻腔"
    },
    "is_multiple": false
  },
  {
    "id": 50,
    "question": "人耳听觉的频率范围是",
    "answer": "C",
    "options": {
      "A": "5～16Hz",
      "B": "16Hz～10kHz",
      "C": "16Hz～20kHz",
      "D": "1～10kHz",
      "E": "1～20kHz"
    },
    "is_multiple": false
  },
  {
    "id": 51,
    "question": "物体通过接触而传递热量的方式称为",
    "answer": "A",
    "options": {
      "A": "热传导",
      "B": "热辐射",
      "C": "热对流",
      "D": "热传递",
      "E": "热平衡"
    },
    "is_multiple": false
  },
  {
    "id": 52,
    "question": "对脑卒中偏瘫侧肢体痉挛的状态下列哪一项描述是正确的",
    "answer": "E",
    "options": {
      "A": "不能提示功能恢复的可能性",
      "B": "痉挛的出现提示上运动神经元的功能良好",
      "C": "痉挛是功能恢复的必然过程和结果",
      "D": "痉挛程度与功能恢复的程度成正比",
      "E": "严重、持续的痉挛提示功能恢复的可能性极少"
    },
    "is_multiple": false
  },
  {
    "id": 53,
    "question": "判断脊髓是否完全损伤的最佳时机是在",
    "answer": "D",
    "options": {
      "A": "伤者完全清醒后",
      "B": "伤者生命体征稳定后",
      "C": "骨折固定良好后",
      "D": "脊髓休克消失后",
      "E": "出现运动障碍时"
    },
    "is_multiple": false
  },
  {
    "id": 54,
    "question": "人工全髋关节置换术后6d，康复训练的内容包括",
    "answer": "E",
    "options": {
      "A": "髋关节伸展练习",
      "B": "髋关节屈曲练习",
      "C": "骨盆左右摇摆练习",
      "D": "股四头肌等张练习",
      "E": "以上都是"
    },
    "is_multiple": false
  },
  {
    "id": 55,
    "question": "髌骨软化症的损伤部位是",
    "answer": "B",
    "options": {
      "A": "髌骨前面",
      "B": "髌骨软骨面",
      "C": "内侧半月板",
      "D": "外侧半月板",
      "E": "股骨下端的髌面"
    },
    "is_multiple": false
  },
  {
    "id": 56,
    "question": "陈旧性关节脱位是指伤后未复位的时间为",
    "answer": "B",
    "options": {
      "A": "1～2周",
      "B": "2～3周",
      "C": "3～4周",
      "D": "4～5周",
      "E": "5～6周"
    },
    "is_multiple": false
  },
  {
    "id": 57,
    "question": "CEA的正确表述是",
    "answer": "C",
    "options": {
      "A": "肝细胞肝癌发生时可明显增高",
      "B": "溶血性链球菌的重要代谢产物",
      "C": "一种广谱肿瘤标志物",
      "D": "表明机体具有一定的免疫力",
      "E": "存在于部分细胞的表面"
    },
    "is_multiple": false
  },
  {
    "id": 58,
    "question": "对于10°以下的脊柱侧弯，其治疗方案是",
    "answer": "A",
    "options": {
      "A": "密切随访，姿势训练，矫正体操",
      "B": "侧方电刺激",
      "C": "矫形器配戴",
      "D": "手术",
      "E": "手术加矫形器"
    },
    "is_multiple": false
  },
  {
    "id": 59,
    "question": "下列属于外固定器材的是",
    "answer": "B",
    "options": {
      "A": "克氏针",
      "B": "石膏绷带",
      "C": "鲁氏棒",
      "D": "髓内针",
      "E": "加压钢板"
    },
    "is_multiple": false
  },
  {
    "id": 60,
    "question": "痉挛性脑瘫患儿临床检查可见不包括",
    "answer": "B",
    "options": {
      "A": "肌张力增高",
      "B": "腱反射减弱",
      "C": "锥体束征",
      "D": "骨膜反射增强",
      "E": "踝阵挛阳性"
    },
    "is_multiple": false
  },
  {
    "id": 61,
    "question": "上消化道出血50～70ml可见",
    "answer": "C",
    "options": {
      "A": "稀汁样便",
      "B": "脓血便",
      "C": "柏油样便",
      "D": "鲜血便",
      "E": "米泔样便"
    },
    "is_multiple": false
  },
  {
    "id": 62,
    "question": "肱三头肌功能障碍提示脊髓损伤水平在",
    "answer": "C",
    "options": {
      "A": "C5",
      "B": "C6",
      "C": "C7",
      "D": "C8",
      "E": "T1"
    },
    "is_multiple": false
  },
  {
    "id": 63,
    "question": "肩周炎的临床表现，下列哪一项不正确",
    "answer": "B",
    "options": {
      "A": "肌肉痉挛",
      "B": "肩部麻木",
      "C": "三角肌上点压痛",
      "D": "肌肉萎缩",
      "E": "外展及内外旋活动受限"
    },
    "is_multiple": false
  },
  {
    "id": 64,
    "question": "下列哪一项不是人工关节置换术的目的",
    "answer": "D",
    "options": {
      "A": "缓解疼痛",
      "B": "矫正畸形",
      "C": "改善功能",
      "D": "保留关节",
      "E": "提高生活质量"
    },
    "is_multiple": false
  },
  {
    "id": 65,
    "question": "滑囊炎型压疮最常见于",
    "answer": "E",
    "options": {
      "A": "骶尾部",
      "B": "内外踝",
      "C": "股骨髁",
      "D": "跟部",
      "E": "坐骨结节"
    },
    "is_multiple": false
  },
  {
    "id": 66,
    "question": "下列肌肉解剖结构中，哪些更适合产生速度",
    "answer": "E",
    "options": {
      "A": "纤维短",
      "B": "数量多",
      "C": "纤维羽状排列",
      "D": "肌附着点离轴心远",
      "E": "以上都不是"
    },
    "is_multiple": false
  },
  {
    "id": 67,
    "question": "蜂窝织炎是侵犯什么部位的急性化脓性感染",
    "answer": "A",
    "options": {
      "A": "皮下、筋膜、肌肉间隙及深部组织",
      "B": "多个相邻毛囊及其所属皮脂腺或汗腺",
      "C": "一个毛囊及其所属皮脂腺及皮下组织",
      "D": "皮肤全层及其中的淋巴管",
      "E": "皮肤表面"
    },
    "is_multiple": false
  },
  {
    "id": 68,
    "question": "下列哪些疾病需与脊髓型颈椎病相鉴别",
    "answer": "C",
    "options": {
      "A": "颈部扭伤",
      "B": "颈背筋膜炎",
      "C": "末梢神经炎",
      "D": "冠心病",
      "E": "更年期综合征"
    },
    "is_multiple": false
  },
  {
    "id": 69,
    "question": "弹响指指的是",
    "answer": "A",
    "options": {
      "A": "手指屈肌腱鞘炎",
      "B": "拇长屈肌腱鞘炎",
      "C": "桡骨茎突狭窄性腱鞘炎",
      "D": "肱二头肌长头腱鞘炎",
      "E": "拇短伸肌腱鞘炎"
    },
    "is_multiple": false
  },
  {
    "id": 70,
    "question": "关于小儿脑瘫的描述不正确的是",
    "answer": "C",
    "options": {
      "A": "主要表现为中枢性运动障碍及姿势异常",
      "B": "是具有不同临床表现的一组综合征，而不是一种单一的疾病",
      "C": "脑瘫的直接病因是外伤",
      "D": "造成脑瘫的时间可划分为三个阶段：出生前、围生期和出生",
      "E": "出生越早、体重越低，脑瘫的发病率越高"
    },
    "is_multiple": false
  },
  {
    "id": 71,
    "question": "中耳炎的发病部位是",
    "answer": "A",
    "options": {
      "A": "中耳鼓室",
      "B": "耳郭",
      "C": "耳膜",
      "D": "外耳道",
      "E": "耳蜗"
    },
    "is_multiple": false
  },
  {
    "id": 72,
    "question": "一侧外耳道炎、中耳炎的超短波治疗时数量方式为",
    "answer": "D",
    "options": {
      "A": "并量",
      "B": "对量",
      "C": "上下斜对量",
      "D": "前后斜对量",
      "E": "单极"
    },
    "is_multiple": false
  },
  {
    "id": 73,
    "question": "泪囊在",
    "answer": "D",
    "options": {
      "A": "睑板腺",
      "B": "眼外上角",
      "C": "眼内眦角",
      "D": "眼内下与鼻洞",
      "E": "鼻内"
    },
    "is_multiple": false
  },
  {
    "id": 74,
    "question": "慢性骨髓炎的诊断依据是",
    "answer": "C",
    "options": {
      "A": "急性骨髓炎消退后1周",
      "B": "急性骨髓炎消退后4周",
      "C": "急性骨髓炎消退后仍留有死骨、窦道或死腔",
      "D": "急性骨髓炎消退后2周",
      "E": "急性骨髓炎消退后3个月"
    },
    "is_multiple": false
  },
  {
    "id": 75,
    "question": "力量训练早期，力量增加的效果是因为",
    "answer": "E",
    "options": {
      "A": "肌纤维的肥大",
      "B": "肌横截面的增加",
      "C": "肌容积的增大",
      "D": "结缔组织的力量增加",
      "E": "兴奋的运动单位增多和工作更为协调"
    },
    "is_multiple": false
  },
  {
    "id": 76,
    "question": "以上哪项不是帕金森病强直的特点",
    "answer": "C",
    "options": {
      "A": "静止性",
      "B": "肌张力增高",
      "C": "四肢过伸",
      "D": "躯干屈曲",
      "E": "自主动作困难"
    },
    "is_multiple": false
  },
  {
    "id": 77,
    "question": "周围神经的临床表现不包括",
    "answer": "E",
    "options": {
      "A": "肌肉萎缩",
      "B": "感觉功能异常",
      "C": "肢体姿势异常",
      "D": "反射减退或消失",
      "E": "肌张力增高"
    },
    "is_multiple": false
  },
  {
    "id": 78,
    "question": "肌肉能够移动肢体自身的自重或抗地心吸力时，最易开展的运动形式为",
    "answer": "C",
    "options": {
      "A": "被动运动",
      "B": "主动-辅助运动",
      "C": "主动运动",
      "D": "抗阻运动",
      "E": "牵引"
    },
    "is_multiple": false
  },
  {
    "id": 79,
    "question": "烧伤后皮肤出现红肿、水疱、疼痛，不伤及真皮，1～2周愈合者为几度烧伤",
    "answer": "B",
    "options": {
      "A": "一度",
      "B": "浅二度",
      "C": "深二度",
      "D": "三度",
      "E": "以上都不是"
    },
    "is_multiple": false
  },
  {
    "id": 80,
    "question": "耐力训练后，有关肌纤维的变化下列哪一项是正确的",
    "answer": "B",
    "options": {
      "A": "肌纤维肥大，体积增大",
      "B": "Ⅰ型纤维有氧能力增加最为显著",
      "C": "Ⅱa型纤维有氧能力的增加最为显著",
      "D": "Ⅱa型向Ⅰ型转变",
      "E": "Ⅰ、Ⅱa型纤维的氧化能力增加并非能提高无氧阈"
    },
    "is_multiple": false
  },
  {
    "id": 81,
    "question": "为减少体内脂肪，每次运动时间至少要达到",
    "answer": "E",
    "options": {
      "A": "10min",
      "B": "15min",
      "C": "20min",
      "D": "25min",
      "E": "30min"
    },
    "is_multiple": false
  },
  {
    "id": 82,
    "question": "中央型巨大椎间盘突出最可能压迫的神经是",
    "answer": "C",
    "options": {
      "A": "L3神经根",
      "B": "L4神经根",
      "C": "马尾神经",
      "D": "S1神经根",
      "E": "腰髓"
    },
    "is_multiple": false
  },
  {
    "id": 83,
    "question": "腰椎间盘突出病人早期基本的治疗方法",
    "answer": "D",
    "options": {
      "A": "推拿按摩",
      "B": "理疗",
      "C": "止痛药",
      "D": "完全卧床休息",
      "E": "背肌锻炼"
    },
    "is_multiple": false
  },
  {
    "id": 84,
    "question": "患者，男，18岁，右手背遭刀砍伤，嘱患者伸右手指时，中指掌指关节伸直困难，指间关节可伸直，诊断",
    "answer": "D",
    "options": {
      "A": "指间神经断裂",
      "B": "蚓状肌断裂",
      "C": "背侧骨间肌断裂",
      "D": "中指伸肌腱断裂",
      "E": "掌侧骨间肌断裂"
    },
    "is_multiple": false
  },
  {
    "id": 85,
    "question": "50岁，起病急，头痛、呕吐、血压高、意识障碍、偏瘫，失语，脑脊液含血，压力升高，CT示脑内有高密度区",
    "answer": "C",
    "options": {
      "A": "脑血栓形成",
      "B": "脑血栓",
      "C": "脑出血",
      "D": "蛛网膜下腔出血",
      "E": "颅脑外伤"
    },
    "is_multiple": false
  },
  {
    "id": 86,
    "question": "一脊髓损伤的病人术后卧床制动，陪护将饭送至病人口中后，病人咀嚼并咽下。请问该病人进食的FIM得分应是多少",
    "answer": "D",
    "options": {
      "A": "4",
      "B": "3",
      "C": "2",
      "D": "1",
      "E": "以上都不是"
    },
    "is_multiple": false
  },
  {
    "id": 87,
    "question": "以下哪项不是帕金森病的表现",
    "answer": "B",
    "options": {
      "A": "静止性震颤",
      "B": "舞蹈样动作",
      "C": "面具样脸",
      "D": "僵直",
      "E": "身体屈曲姿势"
    },
    "is_multiple": false
  },
  {
    "id": 88,
    "question": "髋关节后脱位的典型体征",
    "answer": "A",
    "options": {
      "A": "屈曲、内收、内旋和短缩畸形",
      "B": "屈曲、外展、外旋和短缩",
      "C": "伸展、外展、外旋",
      "D": "伸展、内收、内旋",
      "E": "伸展、内收、外旋"
    },
    "is_multiple": false
  },
  {
    "id": 89,
    "question": "X线有物理特性、化学特性和生物特性，下列属于化学特性的是",
    "answer": "E",
    "options": {
      "A": "穿透作用",
      "B": "荧光作用",
      "C": "电离作用",
      "D": "生物效应",
      "E": "感光效应"
    },
    "is_multiple": false
  },
  {
    "id": 90,
    "question": "弹响指各手指发病的频度最高的是",
    "answer": "C",
    "options": {
      "A": "拇、示指",
      "B": "示、中指",
      "C": "中、环指",
      "D": "环、小指",
      "E": "拇、小指"
    },
    "is_multiple": false
  },
  {
    "id": 91,
    "question": "下列不是脑卒中高危因素的是",
    "answer": "E",
    "options": {
      "A": "口服避孕药",
      "B": "吸烟和酗酒",
      "C": "高同型半胱氨酸血症",
      "D": "体力活动减少",
      "E": "性别"
    },
    "is_multiple": false
  },
  {
    "id": 92,
    "question": "等速运动技术是",
    "answer": "C",
    "options": {
      "A": "肌肉功能评定技术",
      "B": "肌肉功能训练技术",
      "C": "肌肉功能评定和训练技术",
      "D": "关节活动度评定技术",
      "E": "关节活动度评定与训练技术"
    },
    "is_multiple": false
  },
  {
    "id": 93,
    "question": "根据人体抵抗力和与致病菌的斗争、消长，感染可能有下列哪项结局",
    "answer": "E",
    "options": {
      "A": "局限化",
      "B": "转为慢性",
      "C": "感染扩散",
      "D": "感染消退",
      "E": "以上都对"
    },
    "is_multiple": false
  },
  {
    "id": 94,
    "question": "负功即为一种",
    "answer": "B",
    "options": {
      "A": "无目的的随意运动所做的功",
      "B": "肌肉收缩，长度增加所做的功",
      "C": "肌肉收缩，长度缩短所做的功",
      "D": "肌肉收缩，长度不变所做的功",
      "E": "有目的的随意运动所做的功"
    },
    "is_multiple": false
  },
  {
    "id": 95,
    "question": "外科感染的共同特点是",
    "answer": "D",
    "options": {
      "A": "大部分是几种细菌引起",
      "B": "多有明显而突出的局部症状",
      "C": "病变多集中在局部",
      "D": "以上都对",
      "E": "以上都错"
    },
    "is_multiple": false
  },
  {
    "id": 96,
    "question": "颅脑损伤后发生异位性骨化的特点除外",
    "answer": "B",
    "options": {
      "A": "位于四肢大关节部",
      "B": "位于大腿膝部",
      "C": "昏迷2周以上",
      "D": "有肌力不平衡",
      "E": "有长骨骨折"
    },
    "is_multiple": false
  },
  {
    "id": 97,
    "question": "Ⅰ度烧伤的局部深度为",
    "answer": "A",
    "options": {
      "A": "达表皮浅层，基底层健在",
      "B": "达皮下全层",
      "C": "达真皮浅层",
      "D": "达真皮深层",
      "E": "达皮肤全层"
    },
    "is_multiple": false
  },
  {
    "id": 98,
    "question": "出血性脑卒中不包括",
    "answer": "A",
    "options": {
      "A": "外伤性脑实质出血",
      "B": "脑叶出血",
      "C": "脑桥出血",
      "D": "小脑出血",
      "E": "脑室出血"
    },
    "is_multiple": false
  },
  {
    "id": 99,
    "question": "血沉升高见于以下疾病，除了",
    "answer": "D",
    "options": {
      "A": "多发性骨髓瘤",
      "B": "妊娠期",
      "C": "SLE",
      "D": "真性红细胞增多症",
      "E": "严重贫血"
    },
    "is_multiple": false
  },
  {
    "id": 100,
    "question": "子宫颈炎不适合手术治疗的是",
    "answer": "A",
    "options": {
      "A": "轻度糜烂",
      "B": "糜烂累及宫颈管",
      "C": "宫颈息肉",
      "D": "宫颈肥大",
      "E": "疑有恶变"
    },
    "is_multiple": false
  },
  {
    "id": 101,
    "question": "产妇产后3天以上乳汁分泌量仍少或无，为促进乳汁分泌量可采取的措施有",
    "answer": "A",
    "options": {
      "A": "产妇充分休息睡眠、摄入足够的营养或水分避免精神刺激",
      "B": "性激素治疗",
      "C": "雌激素治疗",
      "D": "止痛治疗",
      "E": "镇静治疗"
    },
    "is_multiple": false
  },
  {
    "id": 102,
    "question": "以下不属于注意力缺陷多动障碍的临床表现是",
    "answer": "C",
    "options": {
      "A": "睡眠不安，喂养困难",
      "B": "学习困难",
      "C": "记忆障碍",
      "D": "神经系统检查基本正常",
      "E": "IQ基本正常"
    },
    "is_multiple": false
  },
  {
    "id": 103,
    "question": "放射性核素示踪技术用来作为示踪剂的是",
    "answer": "C",
    "options": {
      "A": "钡剂",
      "B": "泛影葡胺",
      "C": "放射性药物",
      "D": "碘剂",
      "E": "Gd3+"
    },
    "is_multiple": false
  },
  {
    "id": 104,
    "question": "仅有缺血性卒中危险因素但未发病者的抗血小板冶疗应服用",
    "answer": "C",
    "options": {
      "A": "氯吡格雷+阿司匹林",
      "B": "氯吡格雷",
      "C": "阿司匹林",
      "D": "不必用药",
      "E": "双嘧达莫"
    },
    "is_multiple": false
  },
  {
    "id": 105,
    "question": "以下不是癌痛药物治疗的基本原则的是",
    "answer": "C",
    "options": {
      "A": "按阶梯给药",
      "B": "按时给药",
      "C": "按需给药",
      "D": "无创给药",
      "E": "个体化给药"
    },
    "is_multiple": false
  },
  {
    "id": 106,
    "question": "不属于骨折治疗原则的做法是",
    "answer": "C",
    "options": {
      "A": "手法复位小夹板固定",
      "B": "手法复位钢板内固定",
      "C": "促进骨折愈合药物治疗",
      "D": "指导患者做肌肉舒缩锻炼",
      "E": "骨折复位后施以管型石膏"
    },
    "is_multiple": false
  },
  {
    "id": 107,
    "question": "X线在医学上利用的原理中不包括",
    "answer": "E",
    "options": {
      "A": "利用其穿透性进行X线检查",
      "B": "利用其荧光效应进行透视检查",
      "C": "利用其感光效应进行X线照片",
      "D": "利用其电离效应进行CT扫描",
      "E": "利用其生物效用进行肿瘤治疗"
    },
    "is_multiple": false
  },
  {
    "id": 108,
    "question": "下列关于核医学的优点错误的是",
    "answer": "C",
    "options": {
      "A": "可同时显示器官及病变组织的解剖结构、代谢、功能",
      "B": "有助于疾病的早期诊断",
      "C": "图像空间分辨率高",
      "D": "可用于定量分析",
      "E": "具有较高的敏感性"
    },
    "is_multiple": false
  },
  {
    "id": 109,
    "question": "肌收缩强度超过最大收缩强度40%时，以下不正确的是",
    "answer": "A",
    "options": {
      "A": "对增强耐力有效",
      "B": "对增强肌力有效",
      "C": "主要募集Ⅰ型肌纤维",
      "D": "主要募集Ⅱa型肌纤维",
      "E": "主要募集Ⅱb型肌纤维"
    },
    "is_multiple": false
  },
  {
    "id": 110,
    "question": "肌收缩强度相当于最大收缩强度40%时主要募集",
    "answer": "C",
    "options": {
      "A": "Ⅰ型肌纤维，对增强肌力有效",
      "B": "Ⅱb型肌纤维对增强肌力有效",
      "C": "Ⅰ型肌纤维，对增强耐力有效",
      "D": "Ⅱb型肌纤维，对增强耐力有效",
      "E": "Ⅱa型肌纤维，对增强耐力有效"
    },
    "is_multiple": false
  },
  {
    "id": 111,
    "question": "关于等张收缩不正确的是",
    "answer": "C",
    "options": {
      "A": "运动时肌张力基本恒定",
      "B": "收缩时肌肉长度改变，产生关节活动",
      "C": "肌力与阻力相等时的一种收缩形式",
      "D": "肌力大于阻力时产生的加速度运动",
      "E": "肌力小于阻力时产生的减速度运动"
    },
    "is_multiple": false
  },
  {
    "id": 112,
    "question": "徒手抗阻训练禁忌证是",
    "answer": "A",
    "options": {
      "A": "局部炎症、局部疼痛的患者",
      "B": "需要发展动态肌力的患者",
      "C": "需要发展动态耐力的患者",
      "D": "需要发展动态效率的患者",
      "E": "关节石膏或夹板固定术的患者"
    },
    "is_multiple": false
  },
  {
    "id": 113,
    "question": "转移训练基本原则中哪一项不正确",
    "answer": "D",
    "options": {
      "A": "要注意搬移的正确姿势",
      "B": "采用较大的站立支撑面",
      "C": "在患者的重心附近施力协助",
      "D": "D.四肢瘫患者在下肢肌力不足时，可以采用滑板完成辅助转移",
      "E": "四肢瘫患者在上肢肌力不足时，可以采用滑板完成辅助转移"
    },
    "is_multiple": false
  },
  {
    "id": 114,
    "question": "对颈背部痈进行紫外线照射时，照射野应",
    "answer": "E",
    "options": {
      "A": "限于病灶区",
      "B": "包括病灶外1cm",
      "C": "包括病灶外2cm",
      "D": "包括病灶外3cm",
      "E": "包括病灶外5cm以上"
    },
    "is_multiple": false
  },
  {
    "id": 115,
    "question": "光通过人体组织时不可产生",
    "answer": "C",
    "options": {
      "A": "折射",
      "B": "反射",
      "C": "振荡",
      "D": "压力",
      "E": "散射"
    },
    "is_multiple": false
  },
  {
    "id": 116,
    "question": "紫外线红斑反应定义是",
    "answer": "C",
    "options": {
      "A": "短波紫外线红斑的潜伏期较短",
      "B": "长波紫外线红斑的潜伏期较长",
      "C": "以一定剂量的紫外线照射皮肤一段时间后，照射野皮肤上呈现的边界清楚、均匀的充血反应",
      "D": "红斑反应于12～24h达到高峰，之后逐渐消退",
      "E": "照射后必须经过一定的时间才能出现红斑反应"
    },
    "is_multiple": false
  },
  {
    "id": 117,
    "question": "波长、单次照射剂量与色素沉着的关系叙述正确的是",
    "answer": "D",
    "options": {
      "A": "254nm的短波＞297nm的中波＞340nm的长波",
      "B": "297nm的中波＞340nm的长波＞254nm的短波",
      "C": "340nm的长波＞254nm的短波＞297nm的中波",
      "D": "340nm的紫外线，小于阈红斑量即可引起色素沉着",
      "E": "254nm、297nm的紫外线，小于阈红斑量即可引起色素沉着"
    },
    "is_multiple": false
  },
  {
    "id": 118,
    "question": "超声波生物学效应包括",
    "answer": "A",
    "options": {
      "A": "机械作用、温热作用、空化作用",
      "B": "机械作用、温热作用",
      "C": "温热作用、空化作用",
      "D": "局部作用、温热作用、空化作用",
      "E": "节段或全身作用"
    },
    "is_multiple": false
  },
  {
    "id": 119,
    "question": "在一定的温度范围内，温度每升高10℃，基础代谢率增加",
    "answer": "B",
    "options": {
      "A": "1～2倍",
      "B": "2～3倍",
      "C": "3～4倍",
      "D": "4～5倍",
      "E": "5～6倍"
    },
    "is_multiple": false
  },
  {
    "id": 120,
    "question": "冷冻疗法是指温度",
    "answer": "D",
    "options": {
      "A": "在-100℃以下",
      "B": "在37℃～38℃之间",
      "C": "在38℃～40℃之间",
      "D": "D.在0℃～-100℃之",
      "E": "低于体温与周围空气温度，但在0℃以下"
    },
    "is_multiple": false
  },
  {
    "id": 121,
    "question": "关节松动术不可以提供的下列本体感觉信息是",
    "answer": "A",
    "options": {
      "A": "骨质疏松",
      "B": "关节的静止位置",
      "C": "关节运动的方向",
      "D": "肌肉张力及其变化",
      "E": "关节运动速度及其变化"
    },
    "is_multiple": false
  },
  {
    "id": 122,
    "question": "对有下列症状的患者不适宜实施腰椎牵引",
    "answer": "B",
    "options": {
      "A": "妇女月经期，腹主动脉血管瘤，急性\"挥鞭样\"损伤",
      "B": "B.妇女月经期，腹主动脉血管瘤，有明显的马尾受压症状",
      "C": "急性\"挥鞭样\"损伤，有明显的马尾受压症状",
      "D": "腹主动脉血管瘤，有明显的马尾受压症状",
      "E": "寰枢关节半脱位并有脊髓受压症状"
    },
    "is_multiple": false
  },
  {
    "id": 123,
    "question": "下列哪个不是脊柱牵引的适应证",
    "answer": "E",
    "options": {
      "A": "颈背痛",
      "B": "椎间盘突出",
      "C": "C.腰背痛",
      "D": "D.腰腿痛",
      "E": "E.脊髓明显受压"
    },
    "is_multiple": false
  },
  {
    "id": 124,
    "question": "与一般被动运动相比，持续性关节被动活动特点是",
    "answer": "A",
    "options": {
      "A": "作用时间长，运动缓慢、稳定、可控",
      "B": "作用时间长，关节受力小",
      "C": "作用时间短，不引起肌肉疲劳",
      "D": "作用时间短，运动缓慢、稳定、可控",
      "E": "可在关节损伤或炎症时早期应用且不引起损害"
    },
    "is_multiple": false
  },
  {
    "id": 125,
    "question": "肌肉适应性改变叙述不正确的是",
    "answer": "C",
    "options": {
      "A": "肌纤维增粗",
      "B": "糖原储备增加",
      "C": "肌纤维数目增加",
      "D": "结缔组织量增多",
      "E": "毛细血管密度增加"
    },
    "is_multiple": false
  },
  {
    "id": 126,
    "question": "低频电疗法生物学效应不包括",
    "answer": "C",
    "options": {
      "A": "镇痛",
      "B": "消散炎症",
      "C": "同性相斥",
      "D": "促进血液循环",
      "E": "兴奋神经肌肉"
    },
    "is_multiple": false
  },
  {
    "id": 127,
    "question": "利用火花放电产生高频电振荡，再通过共振（共鸣）和升压电路取得高压的脉冲减幅振荡的高频电流，作用于人体局部以治疗疾病的方法",
    "answer": "C",
    "options": {
      "A": "静电疗法",
      "B": "毫米波疗法",
      "C": "共鸣火花疗法",
      "D": "短波、超短波疗法",
      "E": "分米波、厘米波疗法"
    },
    "is_multiple": false
  },
  {
    "id": 128,
    "question": "关于可见光疗法叙述不正确的是",
    "answer": "D",
    "options": {
      "A": "可见光波长短于红外线，长于紫外线",
      "B": "蓝紫光具有的光化学作用可用于治疗核黄疸",
      "C": "可见光能被组织吸收产生热效应，其热效应较红外线深",
      "D": "可见光对组织的穿透深度约为10cm，可达真皮及皮下组织",
      "E": "蓝、紫光靠近紫外线，光量子能量较大，具有一定的光化学作用"
    },
    "is_multiple": false
  },
  {
    "id": 129,
    "question": "紫外线红斑的本质是一种光化性皮炎，属于非特异性炎症，下列叙述不正确的是",
    "answer": "C",
    "options": {
      "A": "照射30min后发生变化",
      "B": "30～60日逐渐恢复正常",
      "C": "2周内棘细胞层厚度达最大",
      "D": "72h丝状分裂、增生，表皮变厚",
      "E": "24～48h表皮细胞和组织间水肿"
    },
    "is_multiple": false
  },
  {
    "id": 130,
    "question": "可见光对肌肉兴奋性作用是",
    "answer": "D",
    "options": {
      "A": "红光使肌肉的兴奋性提高、蓝紫光具有兴奋作用",
      "B": "黄光使肌肉的兴奋性提高、红光使肌肉的兴奋性提高",
      "C": "绿光使肌肉的兴奋性提高、红光使肌肉的兴奋性提高",
      "D": "红光使肌肉的兴奋性提高、蓝紫光具有抑制作用",
      "E": "光使肌肉的兴奋性抑制、蓝紫光具有抑制作用"
    },
    "is_multiple": false
  },
  {
    "id": 131,
    "question": "超声的热作用还与介质的物理特性有关，在人体组织中，吸收声能最多的是",
    "answer": "A",
    "options": {
      "A": "神经组织",
      "B": "肌肉组织",
      "C": "脂肪组织",
      "D": "血管组织",
      "E": "骨骼组织"
    },
    "is_multiple": false
  },
  {
    "id": 132,
    "question": "人体内不随意生理活动不包括",
    "answer": "D",
    "options": {
      "A": "肌电",
      "B": "血压",
      "C": "心率",
      "D": "呼吸频率",
      "E": "皮肤温度"
    },
    "is_multiple": false
  },
  {
    "id": 133,
    "question": "生物反馈治疗的重要前提是",
    "answer": "B",
    "options": {
      "A": "患者体质不良",
      "B": "患者的主动参与",
      "C": "站位达到2级平衡",
      "D": "关键肌的肌力达到3级",
      "E": "患者有良好的经费支持"
    },
    "is_multiple": false
  },
  {
    "id": 134,
    "question": "大腿截肢后残肢越短，髋关节越容易产生",
    "answer": "A",
    "options": {
      "A": "外展、外旋和屈曲",
      "B": "内收、内旋和挛缩",
      "C": "外展、内旋和屈曲",
      "D": "外展、屈曲、内旋",
      "E": "内收、屈曲、内旋"
    },
    "is_multiple": false
  },
  {
    "id": 135,
    "question": "患者训练股四头肌时，进行膝关节全关节活动范围的屈伸运动时，股四头肌所进行的运动，下列说法中正确的是",
    "answer": "E",
    "options": {
      "A": "等张运动",
      "B": "主动运动",
      "C": "向心性运动",
      "D": "离心性运动",
      "E": "以上都对"
    },
    "is_multiple": false
  },
  {
    "id": 136,
    "question": "在关节活动训练中，为了避免发生组织损伤训练应在",
    "answer": "E",
    "options": {
      "A": "无痛的范围内进行",
      "B": "疼痛的范围内进行",
      "C": "无痛或轻微疼痛、患者不能耐受的范围内进行",
      "D": "疼痛、患者能耐受的范围内进行",
      "E": "无痛、患者能耐受的范围内进行"
    },
    "is_multiple": false
  },
  {
    "id": 137,
    "question": "完成进食活动所要求的关节活动度错误的是",
    "answer": "C",
    "options": {
      "A": "肩关节：内旋5°～25°（总活动度20°）",
      "B": "肘关节：屈曲70°～130°（总活动度60°）",
      "C": "腕关节：尺侧偏30°，桡侧偏5°（总活动度35°）",
      "D": "腕关节：屈曲10°，伸展20°（总活动度30°）",
      "E": "肩关节：屈曲5°～45°（总活动度40°），外展5°～30°（总活动度25°）"
    },
    "is_multiple": false
  },
  {
    "id": 138,
    "question": "\"对腰椎神经根受压者，可改变突出物与神经根的关系，从而缓解压迫症状\"属于",
    "answer": "E",
    "options": {
      "A": "解除肌肉痉挛",
      "B": "矫治关节畸形",
      "C": "改善局部血液循环",
      "D": "改善或恢复关节活动范围",
      "E": "增大关节间隙，改善关节活动范围"
    },
    "is_multiple": false
  },
  {
    "id": 139,
    "question": "关于耳廓的解剖特点，错误的是",
    "answer": "C",
    "options": {
      "A": "由弹性纤维软骨构成",
      "B": "软骨外覆皮肤",
      "C": "皮下组织较多",
      "D": "皮肤与软骨膜粘连较紧",
      "E": "耳垂处无软骨"
    },
    "is_multiple": false
  },
  {
    "id": 140,
    "question": "心脏的正常起搏点是",
    "answer": "A",
    "options": {
      "A": "窦房结",
      "B": "房室结",
      "C": "结间束",
      "D": "房室束",
      "E": "左右束支"
    },
    "is_multiple": false
  },
  {
    "id": 141,
    "question": "与横断面相垂直，沿前后方将人体分为左右两半的纵切面，且恰通过人体的正中线，则称为",
    "answer": "C",
    "options": {
      "A": "水平面",
      "B": "冠状面",
      "C": "正中矢状面",
      "D": "矢状面",
      "E": "额状面"
    },
    "is_multiple": false
  },
  {
    "id": 142,
    "question": "关于肱骨描述正确的是",
    "answer": "D",
    "options": {
      "A": "肱骨滑车位于下端外侧部",
      "B": "外上髁较小，在体表摸不到",
      "C": "内上髁前方有桡神经沟通过",
      "D": "下端后面有鹰嘴窝",
      "E": "外上髁后下方有尺神经通过"
    },
    "is_multiple": false
  },
  {
    "id": 143,
    "question": "脑神经共有",
    "answer": "C",
    "options": {
      "A": "10对",
      "B": "11对",
      "C": "12对",
      "D": "13对",
      "E": "14对"
    },
    "is_multiple": false
  },
  {
    "id": 144,
    "question": "前交叉韧带最主要的作用是",
    "answer": "C",
    "options": {
      "A": "增加膝关节的稳定性",
      "B": "缓冲外力的冲击",
      "C": "限制胫骨向前移位",
      "D": "限制胫骨旋转",
      "E": "限制胫骨向后移位"
    },
    "is_multiple": false
  },
  {
    "id": 145,
    "question": "主动脉弓的分支有",
    "answer": "B",
    "options": {
      "A": "右颈总动脉",
      "B": "左颈总动脉",
      "C": "冠状动脉",
      "D": "右锁骨下动脉",
      "E": "肺动脉干"
    },
    "is_multiple": false
  },
  {
    "id": 146,
    "question": "方位术语中小腿内侧常称为",
    "answer": "B",
    "options": {
      "A": "内侧",
      "B": "胫侧",
      "C": "外侧",
      "D": "腹侧",
      "E": "腓侧"
    },
    "is_multiple": false
  },
  {
    "id": 147,
    "question": "关于静脉说法正确的是",
    "answer": "D",
    "options": {
      "A": "浅静脉与浅动脉相伴行",
      "B": "管壁相对较动脉厚",
      "C": "所有的静脉都有静脉瓣",
      "D": "体循环静脉分深浅两种",
      "E": "管腔比相应动脉小"
    },
    "is_multiple": false
  },
  {
    "id": 148,
    "question": "人体最大的淋巴器官是",
    "answer": "E",
    "options": {
      "A": "肝脏",
      "B": "胸腺",
      "C": "胰腺",
      "D": "腭扁桃体",
      "E": "脾"
    },
    "is_multiple": false
  },
  {
    "id": 149,
    "question": "呼吸节律产生于",
    "answer": "E",
    "options": {
      "A": "脊髓C3～5段",
      "B": "脊髓胸段",
      "C": "大脑皮质",
      "D": "间脑",
      "E": "下位脑干"
    },
    "is_multiple": false
  },
  {
    "id": 150,
    "question": "人体内典型的杵臼关节是",
    "answer": "C",
    "options": {
      "A": "肩关节",
      "B": "肘关节",
      "C": "髋关节",
      "D": "膝关节",
      "E": "踝关节"
    },
    "is_multiple": false
  },
  {
    "id": 151,
    "question": "感觉性语言中枢位于",
    "answer": "A",
    "options": {
      "A": "颞上回后部",
      "B": "颞下回后部",
      "C": "额上回后部",
      "D": "额下回后部",
      "E": "额中回后部"
    },
    "is_multiple": false
  },
  {
    "id": 152,
    "question": "推算下胸段脊髓节段平面的方法为",
    "answer": "C",
    "options": {
      "A": "椎体序数加1",
      "B": "椎体序数加2",
      "C": "椎体序数加3",
      "D": "椎体序数加4",
      "E": "椎体序数加5"
    },
    "is_multiple": false
  },
  {
    "id": 153,
    "question": "下列关于椎间盘的说法不正确的是",
    "answer": "D",
    "options": {
      "A": "椎间盘由纤维环、髓核、透明软骨终板和Sharpey纤维组成",
      "B": "纤维环由纤维组织环绕而成，各层纤维方向不同",
      "C": "透明软骨终板是椎体的上下软骨面，构成椎体的上下界",
      "D": "髓核是透明的凝胶状，主要由软骨基质和胶原纤维组成",
      "E": "髓核随年龄增长及椎间盘退变，水分含量可逐渐降低"
    },
    "is_multiple": false
  },
  {
    "id": 154,
    "question": "颈膨大的中心点在",
    "answer": "A",
    "options": {
      "A": "第7颈椎棘突",
      "B": "第1胸椎棘突",
      "C": "第5颈椎棘突",
      "D": "第3颈椎棘突",
      "E": "第2胸椎棘突"
    },
    "is_multiple": false
  },
  {
    "id": 155,
    "question": "参与骨盆界线组成的是",
    "answer": "C",
    "options": {
      "A": "髂嵴",
      "B": "坐骨结节",
      "C": "弓状线",
      "D": "尾骨尖",
      "E": "股骨大转子"
    },
    "is_multiple": false
  },
  {
    "id": 156,
    "question": "最强大的脊柱伸肌是",
    "answer": "C",
    "options": {
      "A": "背阔肌",
      "B": "斜方肌",
      "C": "竖脊肌",
      "D": "腰大肌",
      "E": "腰方肌"
    },
    "is_multiple": false
  },
  {
    "id": 157,
    "question": "关于红骨髓描述正确的是",
    "answer": "C",
    "options": {
      "A": "只分布于骨髓腔内",
      "B": "成人完全变为黄骨髓",
      "C": "是造血器官，具有造血功能",
      "D": "内含大量脂肪组织",
      "E": "骨髓腔内红骨髓可终生存在"
    },
    "is_multiple": false
  },
  {
    "id": 158,
    "question": "痛觉的初级中枢是",
    "answer": "A",
    "options": {
      "A": "脊髓背角",
      "B": "脊髓前角",
      "C": "脊髓第1～5胸段",
      "D": "延髓的迷走神经背核",
      "E": "下丘脑"
    },
    "is_multiple": false
  },
  {
    "id": 159,
    "question": "人体脊柱区肌肉由浅入深分为四层，第二层是",
    "answer": "C",
    "options": {
      "A": "枕下肌、横突棘肌",
      "B": "竖脊肌、腹横肌后部",
      "C": "夹肌、肩胛提肌",
      "D": "斜方肌、背阔肌",
      "E": "腹外斜肌后部"
    },
    "is_multiple": false
  },
  {
    "id": 160,
    "question": "下列对关节灵活性和稳固性因素描述错误的是",
    "answer": "D",
    "options": {
      "A": "关节面的形态决定运动方式",
      "B": "关节头和关节窝的面积差越大，运动幅度越大",
      "C": "关节盘、半月板和滑液、韧带均可增加关节的灵活性",
      "D": "关节囊薄弱，松弛，周围韧带或肌腱少，运动灵活性减小",
      "E": "关节腔负压可以对周围肌肉稳固发挥作用"
    },
    "is_multiple": false
  },
  {
    "id": 161,
    "question": "下面关于自由上肢骨描述不正确的是",
    "answer": "E",
    "options": {
      "A": "桡骨茎突和桡骨头可在体表扪到",
      "B": "腕骨由桡侧到尺侧，近侧列依次为舟骨、月骨、三角骨、豌豆骨",
      "C": "腕骨由桡侧到尺侧，远侧列依次为大多角骨、小多角骨、头状骨、钩状骨",
      "D": "掌骨由桡侧向尺侧依次为第1～5掌骨。近端为底，接腕骨；远端为头，接指骨",
      "E": "指骨属短骨，共14块"
    },
    "is_multiple": false
  },
  {
    "id": 162,
    "question": "下面关于下呼吸道描述不正确的是",
    "answer": "E",
    "options": {
      "A": "下呼吸道包括气管和支气管",
      "B": "气管上端平第6颈椎，在胸骨角平面分为左右支气管",
      "C": "左支气管细长且较倾斜",
      "D": "右支气管粗短且较陡直",
      "E": "异物容易落入左支气管"
    },
    "is_multiple": false
  },
  {
    "id": 163,
    "question": "人体直立时最不易引流的鼻旁窦是",
    "answer": "B",
    "options": {
      "A": "筛窦",
      "B": "上颌窦",
      "C": "额窦     D : 蝶窦",
      "E": "乙状静脉窦"
    },
    "is_multiple": false
  },
  {
    "id": 164,
    "question": "下列关于肺的形态学结构不正确的是",
    "answer": "B",
    "options": {
      "A": "肺上端钝圆叫肺尖",
      "B": "出入肺门的结构为支气管、血管、淋巴管，不包括神经",
      "C": "左肺由斜裂分为上、下二个肺叶",
      "D": "右肺由斜裂和水平裂分为上、中、下三个肺叶",
      "E": "肺所对应的面包括膈上面、肋面、内侧面"
    },
    "is_multiple": false
  },
  {
    "id": 165,
    "question": "颈内动脉供应脑的分支不包括",
    "answer": "A",
    "options": {
      "A": "大脑后动脉",
      "B": "大脑中动脉",
      "C": "大脑前动脉",
      "D": "后交通动脉",
      "E": "脉络丛前动脉"
    },
    "is_multiple": false
  },
  {
    "id": 166,
    "question": "以下不属于长骨的是",
    "answer": "E",
    "options": {
      "A": "胫骨",
      "B": "腓骨",
      "C": "肱骨",
      "D": "股骨",
      "E": "肋骨"
    },
    "is_multiple": false
  },
  {
    "id": 167,
    "question": "颈部星状神经节相当于第几颈椎水平",
    "answer": "E",
    "options": {
      "A": "第5颈椎上缘",
      "B": "第6颈椎上缘",
      "C": "第4颈椎上缘",
      "D": "第4颈椎下缘",
      "E": "第7颈椎下缘"
    },
    "is_multiple": false
  },
  {
    "id": 168,
    "question": "C6支配上肢的肌肉是",
    "answer": "A",
    "options": {
      "A": "肱二头肌、肱肌",
      "B": "冈上肌、冈下肌",
      "C": "斜方肌，肩胛提肌",
      "D": "肱三头肌、旋前圆肌",
      "E": "指深屈肌、手肌"
    },
    "is_multiple": false
  },
  {
    "id": 169,
    "question": "支配 长伸肌的神经是 L3",
    "answer": "C",
    "options": {
      "A": "L3",
      "B": "L4",
      "C": "L5",
      "D": "S1",
      "E": "S2"
    },
    "is_multiple": false
  },
  {
    "id": 170,
    "question": "下列哪项不是关节的辅助结构",
    "answer": "C",
    "options": {
      "A": "支持韧带",
      "B": "关节盘",
      "C": "关节软骨",
      "D": "关节唇",
      "E": "滑液囊"
    },
    "is_multiple": false
  },
  {
    "id": 171,
    "question": "下列有关锁骨下动脉的描述错误的是",
    "answer": "D",
    "options": {
      "A": "是上肢动脉的主干",
      "B": "左锁骨下动脉直接起于主动脉弓",
      "C": "右锁骨下动脉",
      "D": "右锁骨下动脉直接起于主动脉弓",
      "E": "主要分支有椎动脉"
    },
    "is_multiple": false
  },
  {
    "id": 172,
    "question": "内踝是下列哪一骨的部分",
    "answer": "B",
    "options": {
      "A": "髌骨",
      "B": "胫骨",
      "C": "股骨",
      "D": "腓骨",
      "E": "跟骨"
    },
    "is_multiple": false
  },
  {
    "id": 173,
    "question": "腹上区、左季肋区及脐区三区内、中心点在锁骨中线与肋弓的交点是",
    "answer": "B",
    "options": {
      "A": "胰",
      "B": "胃",
      "C": "脾",
      "D": "十二指肠",
      "E": "肝"
    },
    "is_multiple": false
  },
  {
    "id": 174,
    "question": "骨膜（）",
    "answer": "E",
    "options": {
      "A": "富含血管，神经稀少",
      "B": "浅层中含有大量的骨原细胞",
      "C": "骨的表面都有骨膜被覆",
      "D": "由疏松结缔组织构成",
      "E": "对骨的再生有重要作用"
    },
    "is_multiple": false
  },
  {
    "id": 175,
    "question": "心室舒张时，防止血液逆流的装置有",
    "answer": "E",
    "options": {
      "A": "肺动脉瓣和三尖瓣",
      "B": "主动脉瓣和三尖瓣",
      "C": "主动脉瓣和二尖瓣",
      "D": "二尖瓣和三尖瓣",
      "E": "主动脉瓣和肺动脉瓣"
    },
    "is_multiple": false
  },
  {
    "id": 176,
    "question": "躯体感觉中枢位于",
    "answer": "A",
    "options": {
      "A": "中央后回和旁中央小叶后部",
      "B": "中央前回和旁中央小叶前部",
      "C": "缘上回",
      "D": "顶上小叶",
      "E": "额下回后部"
    },
    "is_multiple": false
  },
  {
    "id": 177,
    "question": "从主动脉升部发出的分支是",
    "answer": "E",
    "options": {
      "A": "左锁骨下动脉",
      "B": "右锁骨下动脉",
      "C": "肋间后动脉",
      "D": "头臂干",
      "E": "冠状动脉"
    },
    "is_multiple": false
  },
  {
    "id": 178,
    "question": "大脑半球额叶与顶叶的分界线是",
    "answer": "D",
    "options": {
      "A": "中央前沟",
      "B": "顶枕沟",
      "C": "中央后沟",
      "D": "中央沟",
      "E": "外侧沟"
    },
    "is_multiple": false
  },
  {
    "id": 179,
    "question": "对骨的X线影像描述错误的是",
    "answer": "E",
    "options": {
      "A": "骨表层骨密质表现均匀致密",
      "B": "骨内部松质呈密度较低的网状影像",
      "C": "少年骨的骨干与骺之间常显示有带状透亮区",
      "D": "骨干表面的骨膜正常时不显影",
      "E": "骨干表面的骨膜异常时不显影"
    },
    "is_multiple": false
  },
  {
    "id": 180,
    "question": "不属于门静脉属支的是",
    "answer": "C",
    "options": {
      "A": "肠系膜上静脉",
      "B": "脾静脉",
      "C": "肝静脉",
      "D": "肠系膜下静脉",
      "E": "胃左静脉"
    },
    "is_multiple": false
  },
  {
    "id": 181,
    "question": "关于韧带的生物力学，描述不正确的是",
    "answer": "B",
    "options": {
      "A": "棘上韧带起到稳定脊柱活动的作用",
      "B": "棘间韧带不能起到加强脊柱外在稳定的作用",
      "C": "腰椎前屈时，黄韧带受到拉伸",
      "D": "腰椎后伸可使黄韧带松弛",
      "E": "腰椎间盘退变后，椎间距缩小，使黄韧带松弛，易使其变肥厚"
    },
    "is_multiple": false
  },
  {
    "id": 182,
    "question": "腰膨大的中心点位于",
    "answer": "A",
    "options": {
      "A": "T12棘突",
      "B": "L1棘突",
      "C": "L2棘突",
      "D": "L3棘突",
      "E": "E.L4棘突"
    },
    "is_multiple": false
  },
  {
    "id": 183,
    "question": "属于神经垂体的结构是",
    "answer": "A",
    "options": {
      "A": "漏斗部",
      "B": "垂体前叶",
      "C": "结节部",
      "D": "远侧部",
      "E": "中间部"
    },
    "is_multiple": false
  },
  {
    "id": 184,
    "question": "关于附睾，以下说法正确的是",
    "answer": "C",
    "options": {
      "A": "紧贴于睾丸下端",
      "B": "不仅能产生精子，还有分泌功能",
      "C": "不仅能储存精子，还能促进精子继续成熟",
      "D": "外形可分底、体、头三部分",
      "E": "是肿瘤好发的部位"
    },
    "is_multiple": false
  },
  {
    "id": 185,
    "question": "下列有关神经节段与椎骨位置的说法不对的是",
    "answer": "C",
    "options": {
      "A": "上颈髓大致与同序数椎骨对应",
      "B": "下颈髓和上胸髓较同序数椎骨高1节椎骨",
      "C": "下胸髓较同序数椎骨高2节椎骨",
      "D": "腰髓相当于胸椎10～12水平",
      "E": "骶髓和尾髓相当于腰1椎骨"
    },
    "is_multiple": false
  },
  {
    "id": 186,
    "question": "心脏是人体的重要器官之一，以下说法错误的是",
    "answer": "E",
    "options": {
      "A": "心脏表面有冠状沟、前室间沟和后室间沟，可作为其分界的表面标志",
      "B": "心壁有心内膜、心外膜、心肌、房间隔和室间隔组成",
      "C": "心室肌收缩时，房室瓣关闭，动脉瓣开放，血液由心室泵入主动脉和肺动脉",
      "D": "心房和心室的心肌层不直接相连，止于其交界处的纤维支架，形成各自独立的肌性壁",
      "E": "窦房结、房室交界区、希氏束、左右束支和普肯耶细胞构成心脏传导系统"
    },
    "is_multiple": false
  },
  {
    "id": 187,
    "question": "下列哪项与脑屏障无关？",
    "answer": "D",
    "options": {
      "A": "血-脑屏障",
      "B": "血-脑脊液屏障",
      "C": "脑脊液-脑屏障",
      "D": "气血屏障",
      "E": "能阻止某些物质通"
    },
    "is_multiple": false
  },
  {
    "id": 188,
    "question": "颈外动脉",
    "answer": "E",
    "options": {
      "A": "起于锁骨下动脉",
      "B": "沿颈总动脉上行",
      "C": "全程位于腮腺内",
      "D": "分支有甲状腺下动脉",
      "E": "终支为颞浅动脉和上颌动脉"
    },
    "is_multiple": false
  },
  {
    "id": 189,
    "question": "与肺循环无关的部分是",
    "answer": "D",
    "options": {
      "A": "右心室",
      "B": "肺动脉",
      "C": "左心房",
      "D": "右心房",
      "E": "肺静脉"
    },
    "is_multiple": false
  },
  {
    "id": 190,
    "question": "下列关于椎体承载的说法不当的是",
    "answer": "C",
    "options": {
      "A": "腰椎骨截面上的载荷比颈、胸椎要大",
      "B": "椎体的强度随年龄的增长而减弱，尤其超过40岁将更明显",
      "C": "椎体骨密质较厚，主要由骨松质构成",
      "D": "椎体是椎骨受力的主体",
      "E": "椎体的抗压强极限约为5～7MPa"
    },
    "is_multiple": false
  },
  {
    "id": 191,
    "question": "关于膀胱的描述正确的是",
    "answer": "A",
    "options": {
      "A": "黏膜上皮为移行上皮",
      "B": "膀胱底与前列腺相邻",
      "C": "其最下部为膀胱底",
      "D": "成人膀胱在充盈时呈锥体形",
      "E": "膀胱三角位于膀胱颈"
    },
    "is_multiple": false
  },
  {
    "id": 192,
    "question": "以下有关本体（深）感觉及其传导通路的叙述不当的是",
    "answer": "D",
    "options": {
      "A": "包括位置觉、运动觉和振动觉，指肌肉、肌腱、关节等运动器官在不同状态时产生的感觉",
      "B": "第一级神经元为脊神经节细胞，其中枢突在脊髓内侧部形成薄束和楔束",
      "C": "第二级神经元发出纤维形成丘系交叉，最终止于背侧丘脑的腹后外侧核",
      "D": "第三级神经元发出纤维至中央前回和旁中央小叶",
      "E": "部分神经元一直不交叉，投射到同侧小脑皮质"
    },
    "is_multiple": false
  },
  {
    "id": 193,
    "question": "以下关于头面部神经标志的说法中不正确的是",
    "answer": "D",
    "options": {
      "A": "眉弓外缘至外耳道连线后1/3处是三叉神经出口",
      "B": "面神经干自外耳道经乳突向前至耳垂前方，分上中下三支",
      "C": "两耳根上部枕后连线、距中线2cm处是枕大神经出口",
      "D": "两耳根后部枕后连线、斜方肌的外缘或距中线4cm处是枕小神经出口",
      "E": "胸锁乳突肌后缘上1/3处是耳大神经出口"
    },
    "is_multiple": false
  },
  {
    "id": 194,
    "question": "以下属于单轴关节的是",
    "answer": "E",
    "options": {
      "A": "髋关节",
      "B": "肩关节",
      "C": "拇指腕掌关节",
      "D": "桡腕关节",
      "E": "桡尺近侧关节"
    },
    "is_multiple": false
  },
  {
    "id": 195,
    "question": "下列属于多轴球窝关节的是",
    "answer": "B",
    "options": {
      "A": "桡腕关节",
      "B": "肩关节",
      "C": "寰枢正中关节",
      "D": "桡尺近侧关节",
      "E": "指间关节"
    },
    "is_multiple": false
  },
  {
    "id": 196,
    "question": "当前臂骨折时，如何避免骨间膜挛缩",
    "answer": "A",
    "options": {
      "A": "将前臂固定在中立位",
      "B": "将前臂固定在旋前位",
      "C": "将前臂固定在旋后位",
      "D": "尺骨骨折时固定于旋后位，桡骨骨折时固定于旋前位",
      "E": "尺骨骨折时固定于旋前位，桡骨骨折时固定于旋后位"
    },
    "is_multiple": false
  },
  {
    "id": 197,
    "question": "具有囊内韧带的关节是",
    "answer": "E",
    "options": {
      "A": "踝关节",
      "B": "肘关节",
      "C": "肩关节",
      "D": "颞下颌关节",
      "E": "膝关节"
    },
    "is_multiple": false
  },
  {
    "id": 198,
    "question": "影响关节的灵活性和稳固性因素不包括",
    "answer": "D",
    "options": {
      "A": "关节面的形态",
      "B": "关节头和关节窝的面积差",
      "C": "关节辅助结构的状况",
      "D": "滑液囊、滑液鞘的大小和滑液的多少",
      "E": "关节内结构的影响"
    },
    "is_multiple": false
  },
  {
    "id": 199,
    "question": "躯体感觉区位于",
    "answer": "A",
    "options": {
      "A": "中央后回和旁中央小叶后部",
      "B": "顶下小叶",
      "C": "中央前回和中央旁小叶前部",
      "D": "额下回后部",
      "E": "颞上回后部"
    },
    "is_multiple": false
  },
  {
    "id": 200,
    "question": "成人脊髓下端水平达到",
    "answer": "B",
    "options": {
      "A": "第2骶椎下缘水平",
      "B": "第1腰椎下缘水平",
      "C": "第3腰椎下缘水平",
      "D": "椎管末端",
      "E": "第12胸椎下缘水平"
    },
    "is_multiple": false
  },
  {
    "id": 201,
    "question": "下列关于骨骼肌的说法错误的是",
    "answer": "D",
    "options": {
      "A": "它属于横纹肌，又称为随意肌",
      "B": "具有一定的弹性，可减缓外力对人体的冲击，并有感受本身体位和状态的感受器，能维持身体的姿势和保 障运动时的协调",
      "C": "根据配布规律，分为原动肌、拮抗肌、固定肌和协同肌",
      "D": "筋膜是肌肉的常见辅助装置之一，分为深、浅两种筋膜，其中，浅筋膜又称为固有筋膜",
      "E": "筋膜除具有保护作用外，还能约束肌肉，保证肌群或单块肌的独立活动"
    },
    "is_multiple": false
  },
  {
    "id": 202,
    "question": "内囊位于",
    "answer": "E",
    "options": {
      "A": "丘脑、豆状核外侧",
      "B": "尾状核、丘脑外侧",
      "C": "丘脑、豆状核内侧",
      "D": "丘脑尾状核内侧、豆状核外侧",
      "E": "丘脑尾状核外侧、豆状核内侧"
    },
    "is_multiple": false
  },
  {
    "id": 203,
    "question": "脑的动脉来源于",
    "answer": "E",
    "options": {
      "A": "颈内动脉和颈外动脉",
      "B": "颈内动脉和主动脉",
      "C": "椎动脉和基底动脉",
      "D": "椎动脉和锁骨下动脉",
      "E": "颈内动脉和椎动脉"
    },
    "is_multiple": false
  },
  {
    "id": 204,
    "question": "臂丛神经不包括",
    "answer": "E",
    "options": {
      "A": "肩胛背神经",
      "B": "肌皮神经",
      "C": "桡神经",
      "D": "胸长神经",
      "E": "膈神经"
    },
    "is_multiple": false
  },
  {
    "id": 205,
    "question": "脑神经中第三类混合神经不包括",
    "answer": "A",
    "options": {
      "A": "舌下神经",
      "B": "三叉神经",
      "C": "面神经",
      "D": "舌咽神经",
      "E": "迷走神经"
    },
    "is_multiple": false
  },
  {
    "id": 206,
    "question": "心脏传导系统不包括",
    "answer": "C",
    "options": {
      "A": "窦房结",
      "B": "房室交界区",
      "C": "右心室",
      "D": "希氏束",
      "E": "左右束支"
    },
    "is_multiple": false
  },
  {
    "id": 207,
    "question": "体循环起于",
    "answer": "E",
    "options": {
      "A": "右心房",
      "B": "右心室",
      "C": "肺泡壁毛细血管网",
      "D": "左心房",
      "E": "左心室"
    },
    "is_multiple": false
  },
  {
    "id": 208,
    "question": "上腔静脉",
    "answer": "D",
    "options": {
      "A": "由左锁骨下静脉与右头臂静脉汇合而成",
      "B": "注入右心房之前接受冠状窦静脉",
      "C": "注入左心房",
      "D": "由左、右两侧的头臂静脉汇合而成",
      "E": "注入右心房之前接受副奇静脉"
    },
    "is_multiple": false
  },
  {
    "id": 209,
    "question": "淋巴导管包括",
    "answer": "A",
    "options": {
      "A": "胸导管和右淋巴导管",
      "B": "左腰干",
      "C": "乳糜池",
      "D": "右腰干",
      "E": "肠干"
    },
    "is_multiple": false
  },
  {
    "id": 210,
    "question": "成人膀胱的容量是",
    "answer": "C",
    "options": {
      "A": "100～250ml",
      "B": "200～350ml",
      "C": "350～500ml",
      "D": "450～600ml",
      "E": "500～650ml"
    },
    "is_multiple": false
  },
  {
    "id": 211,
    "question": "下列不属于内分泌腺的腺体是",
    "answer": "C",
    "options": {
      "A": "甲状腺",
      "B": "肾上腺",
      "C": "腮腺",
      "D": "脑垂体",
      "E": "胰岛"
    },
    "is_multiple": false
  },
  {
    "id": 212,
    "question": "下面说法错误的是",
    "answer": "D",
    "options": {
      "A": "肩关节囊薄而松弛，尤以下壁最为薄弱，故发生脱位时肱骨头常从下方脱出",
      "B": "右支气管短而粗，较为陡直，因而异物易落入右支气管",
      "C": "女性尿道短而直，且距阴道口和肛门较近，故尿路逆行感染以女性较为多见",
      "D": "男性尿道有三个狭窄，以前列腺部最为狭窄，发生尿道结石时常易嵌顿在此",
      "E": "小儿咽鼓管较成人平、宽、短、“咽端”开口低，故鼻咽部感染易通过耳咽管波及鼓室"
    },
    "is_multiple": false
  },
  {
    "id": 213,
    "question": "与鼓室相通的管道是",
    "answer": "C",
    "options": {
      "A": "内耳道",
      "B": "外耳道",
      "C": "咽鼓管",
      "D": "半规管",
      "E": "鼻泪管"
    },
    "is_multiple": false
  },
  {
    "id": 214,
    "question": "幼儿喉炎易导致喉阻塞的部位是",
    "answer": "C",
    "options": {
      "A": "喉前庭",
      "B": "喉室",
      "C": "声门裂",
      "D": "前庭裂",
      "E": "声门下腔"
    },
    "is_multiple": false
  },
  {
    "id": 215,
    "question": "有关脊髓被膜和脊膜腔的描述错误的是",
    "answer": "E",
    "options": {
      "A": "脊髓表面被覆三层被膜，由外向内为硬脊膜、脊髓蛛网膜和软脊膜",
      "B": "位于椎管骨膜与硬脊膜之间的窄隙是硬膜外隙",
      "C": "位于硬脊膜与脊髓蛛网膜之间的窄隙是硬膜下隙",
      "D": "位于脊髓蛛网膜与软脊膜之间的窄隙是蛛网膜下隙",
      "E": "在硬膜外隙段和硬膜下隙段有脊神经根穿过"
    },
    "is_multiple": false
  },
  {
    "id": 216,
    "question": "下列属于关节基本构造的结构是",
    "answer": "A",
    "options": {
      "A": "关节面",
      "B": "关节结节",
      "C": "关节盘",
      "D": "关节唇",
      "E": "滑液囊"
    },
    "is_multiple": false
  },
  {
    "id": 217,
    "question": "以下关于周围神经的描述错误的是",
    "answer": "E",
    "options": {
      "A": "周围神经分为脊神经和脑神经",
      "B": "脊神经中含有躯体神经和内脏神经",
      "C": "脑神经中含有躯体神经和内脏神经",
      "D": "躯体神经中含有运动纤维和感觉纤维",
      "E": "内脏神经只含有感觉纤维"
    },
    "is_multiple": false
  },
  {
    "id": 218,
    "question": "开口于下鼻道的结构是",
    "answer": "E",
    "options": {
      "A": "泪腺",
      "B": "泪点",
      "C": "泪小管",
      "D": "泪囊",
      "E": "鼻泪管"
    },
    "is_multiple": false
  },
  {
    "id": 219,
    "question": "对外耳道错误的描述是",
    "answer": "B",
    "options": {
      "A": "全长2.5～3.5cm",
      "B": "由外耳道口直行至鼓膜",
      "C": "外1/3为软骨部，内2/3为骨部",
      "D": "软骨部皮肤富有皮脂腺和耵聍腺",
      "E": "软骨部皮肤皮下组织少"
    },
    "is_multiple": false
  },
  {
    "id": 220,
    "question": "喉腔最狭窄的部位是",
    "answer": "D",
    "options": {
      "A": "喉口",
      "B": "前庭裂",
      "C": "喉中间腔",
      "D": "声门裂",
      "E": "声门下腔"
    },
    "is_multiple": false
  },
  {
    "id": 221,
    "question": "气管上端平",
    "answer": "D",
    "options": {
      "A": "第3颈椎体下缘",
      "B": "第4颈椎体下缘",
      "C": "第5颈椎体下缘",
      "D": "第6颈椎体下缘",
      "E": "第1胸椎体下缘"
    },
    "is_multiple": false
  },
  {
    "id": 222,
    "question": "肩部最外侧的骨性标志是",
    "answer": "B",
    "options": {
      "A": "小结节",
      "B": "大结节",
      "C": "关节盂",
      "D": "喙突",
      "E": "肩峰"
    },
    "is_multiple": false
  },
  {
    "id": 223,
    "question": "属于门静脉的属支的是",
    "answer": "E",
    "options": {
      "A": "肝静脉",
      "B": "肺静脉",
      "C": "肾静脉",
      "D": "髂总静脉",
      "E": "脾静脉"
    },
    "is_multiple": false
  },
  {
    "id": 224,
    "question": "下列有关脑和脊髓的血管的描述错误的是",
    "answer": "E",
    "options": {
      "A": "大脑半球的前三分之二和部分间脑由颈内动脉供应",
      "B": "大脑半球的后三分之一及部分间脑、脑干和小脑由椎动脉供应",
      "C": "脊髓的动脉主要来源于椎动脉和阶段动脉",
      "D": "脊髓前、后静脉由脊髓内的小静脉汇集而成，通过前、后根静脉注入椎内静脉丛",
      "E": "颈内动脉供应脑的分支包括大脑前动脉、大脑中动脉、脉络丛前动脉和前交通动脉"
    },
    "is_multiple": false
  },
  {
    "id": 225,
    "question": "胫骨",
    "answer": "C",
    "options": {
      "A": "位于小腿外侧",
      "B": "胫骨体呈圆柱形",
      "C": "上端膨大形成内、外侧髁",
      "D": "两髁之间形成髁间凹",
      "E": "端膨大外侧面形成外踝"
    },
    "is_multiple": false
  },
  {
    "id": 226,
    "question": "以下姿势不符合人体标准解剖姿势的是",
    "answer": "D",
    "options": {
      "A": "身体直立",
      "B": "两足并立，足尖向前",
      "C": "上肢垂于躯干两侧",
      "D": "手掌朝向后方",
      "E": "两眼平视前方"
    },
    "is_multiple": false
  },
  {
    "id": 227,
    "question": "下列属于长骨的是",
    "answer": "D",
    "options": {
      "A": "肋骨",
      "B": "胸骨",
      "C": "跟骨",
      "D": "指骨",
      "E": "颅骨"
    },
    "is_multiple": false
  },
  {
    "id": 228,
    "question": "人体当中活动度最大的是",
    "answer": "A",
    "options": {
      "A": "颈椎",
      "B": "胸椎",
      "C": "腰椎",
      "D": "骶椎",
      "E": "尾椎"
    },
    "is_multiple": false
  },
  {
    "id": 229,
    "question": "下列哪项不参与本体感觉传导？",
    "answer": "B",
    "options": {
      "A": "脊神经节细胞",
      "B": "皮质脊髓束",
      "C": "薄束",
      "D": "楔束",
      "E": "脊髓丘脑束"
    },
    "is_multiple": false
  },
  {
    "id": 230,
    "question": "肩关节最常发生的脱位是",
    "answer": "A",
    "options": {
      "A": "前下脱位",
      "B": "前上脱位",
      "C": "后下脱位",
      "D": "后上脱位",
      "E": "侧方脱位"
    },
    "is_multiple": false
  },
  {
    "id": 231,
    "question": "通过颈椎横突孔的动脉是",
    "answer": "A",
    "options": {
      "A": "椎动脉",
      "B": "颈内动脉",
      "C": "脑膜中动脉",
      "D": "甲状腺下动脉",
      "E": "颈升动脉"
    },
    "is_multiple": false
  },
  {
    "id": 232,
    "question": "与人类的记忆密切相关的脑叶是",
    "answer": "D",
    "options": {
      "A": "枕叶",
      "B": "顶叶",
      "C": "额叶",
      "D": "颞叶",
      "E": "岛叶"
    },
    "is_multiple": false
  },
  {
    "id": 233,
    "question": "右侧内囊损伤可导致",
    "answer": "B",
    "options": {
      "A": "右半身瘫痪",
      "B": "左半身瘫痪",
      "C": "右侧浅感觉障碍",
      "D": "两侧视野同侧半偏盲",
      "E": "双侧额纹消失"
    },
    "is_multiple": false
  },
  {
    "id": 234,
    "question": "肘关节组成正确的是",
    "answer": "B",
    "options": {
      "A": "肱尺关节，肱桡关节",
      "B": "肱尺关节，肱桡关节，桡尺近侧关节",
      "C": "肱尺关节，桡尺近侧关节",
      "D": "肱尺关节，肱桡关节，桡尺关节",
      "E": "肱尺关节，肱桡关节，桡尺远侧关节"
    },
    "is_multiple": false
  },
  {
    "id": 235,
    "question": "与身体或肢体长轴相垂直、与地面平行的切面是",
    "answer": "D",
    "options": {
      "A": "垂直面",
      "B": "冠状面",
      "C": "矢状面",
      "D": "横断面",
      "E": "额状面"
    },
    "is_multiple": false
  },
  {
    "id": 236,
    "question": "关于肺的说法错误的是",
    "answer": "D",
    "options": {
      "A": "肺是进行气体交换的器官",
      "B": "肺的内侧面中央的支气管、血管、淋巴管和神经出入处称为肺门",
      "C": "出入肺门的结构，被结缔组织包裹在一起称为肺根",
      "D": "右肺分为上、下两个肺叶，左肺分上、中、下三个肺叶",
      "E": "E.肺位于胸腔内纵隔的两侧，左右各一。"
    },
    "is_multiple": false
  },
  {
    "id": 237,
    "question": "胸导管常注入",
    "answer": "B",
    "options": {
      "A": "右静脉角",
      "B": "左静脉角",
      "C": "上腔静脉",
      "D": "左颈内静脉",
      "E": "E.头臂静脉"
    },
    "is_multiple": false
  },
  {
    "id": 238,
    "question": "前交叉韧带",
    "answer": "A",
    "options": {
      "A": "伸膝最紧张，防止胫骨前移",
      "B": "屈膝最紧张，防止胫骨前移",
      "C": "伸膝最紧张，防止胫骨后移",
      "D": "屈膝最紧张，防止胫骨后移",
      "E": "伸膝最松弛，防止胫骨前移"
    },
    "is_multiple": false
  },
  {
    "id": 239,
    "question": "既能伸膝关节又能屈髋关节的肌是",
    "answer": "C",
    "options": {
      "A": "股二头肌",
      "B": "半腱肌",
      "C": "股直肌",
      "D": "半膜肌",
      "E": "股中间肌"
    },
    "is_multiple": false
  },
  {
    "id": 240,
    "question": "供应心脏本身的血管是",
    "answer": "D",
    "options": {
      "A": "头臂干",
      "B": "左右颈总动脉",
      "C": "左右锁骨下动脉",
      "D": "左右冠状动脉",
      "E": "胸主动脉"
    },
    "is_multiple": false
  },
  {
    "id": 241,
    "question": "关于椎间盘正确的描述是",
    "answer": "B",
    "options": {
      "A": "存在于脊柱各椎骨之间",
      "B": "由纤维环、髓核和透明软骨组成",
      "C": "纤维环由多层透明软骨构成",
      "D": "透明软骨围绕于椎间盘的最外层",
      "E": "成人总数为25个"
    },
    "is_multiple": false
  },
  {
    "id": 242,
    "question": "属大腿内收肌群的是",
    "answer": "A",
    "options": {
      "A": "股薄肌",
      "B": "股内侧肌",
      "C": "半膜肌",
      "D": "半腱肌",
      "E": "缝匠肌"
    },
    "is_multiple": false
  },
  {
    "id": 243,
    "question": "下列关于脊柱描述正确的是",
    "answer": "D",
    "options": {
      "A": "有颈、胸、腰三个弯曲",
      "B": "侧面可见一个个椎孔",
      "C": "在矢状轴上可作屈伸运动",
      "D": "在垂直轴可作旋转运动",
      "E": "成年人脊椎由25块椎骨构成"
    },
    "is_multiple": false
  },
  {
    "id": 244,
    "question": "能防止脊柱过度后伸的韧带是",
    "answer": "B",
    "options": {
      "A": "棘上韧带",
      "B": "前纵韧带",
      "C": "棘间韧带",
      "D": "项韧带",
      "E": "黄韧带"
    },
    "is_multiple": false
  },
  {
    "id": 245,
    "question": "硬脊膜外隙",
    "answer": "A",
    "options": {
      "A": "位于硬脊膜与椎管之间",
      "B": "腔隙内有脑脊液",
      "C": "位于硬脊膜与蛛网膜之间",
      "D": "位于硬脑膜与颅骨骨膜之间",
      "E": "位于软脊膜与蛛网膜之间"
    },
    "is_multiple": false
  },
  {
    "id": 246,
    "question": "下列结构不属于脑干的是",
    "answer": "E",
    "options": {
      "A": "中脑",
      "B": "脑桥",
      "C": "大脑脚",
      "D": "延髓",
      "E": "下丘脑"
    },
    "is_multiple": false
  },
  {
    "id": 247,
    "question": "女性生殖腺是",
    "answer": "B",
    "options": {
      "A": "子宫",
      "B": "卵巢",
      "C": "输卵管",
      "D": "阴道",
      "E": "子宫颈"
    },
    "is_multiple": false
  },
  {
    "id": 248,
    "question": "心的位置在",
    "answer": "B",
    "options": {
      "A": "第5～8肋软骨之间",
      "B": "胸腔的纵隔内",
      "C": "约1/3在前正中线左侧",
      "D": "约2/3在前正中线右侧",
      "E": "第2～6胸椎之间"
    },
    "is_multiple": false
  },
  {
    "id": 249,
    "question": "输精管道不包括",
    "answer": "A",
    "options": {
      "A": "精囊腺排泄管",
      "B": "尿道",
      "C": "射精管",
      "D": "输精管",
      "E": "附睾"
    },
    "is_multiple": false
  },
  {
    "id": 250,
    "question": "踝关节",
    "answer": "C",
    "options": {
      "A": "由胫骨下端和距骨联结而成",
      "B": "关节囊内外侧壁薄而松弛",
      "C": "外侧韧带较薄弱，在足过度内翻时较易发生损伤",
      "D": "不能与其他关节联合运动，只能做屈和伸运动",
      "E": "距骨滑车前窄后宽"
    },
    "is_multiple": false
  },
  {
    "id": 251,
    "question": "使踝关节内翻的肌肉主要是",
    "answer": "C",
    "options": {
      "A": "腓骨长肌、腓骨短肌",
      "B": "腓肠肌、比目鱼肌、胫骨后肌",
      "C": "胫骨前肌、胫骨后肌",
      "D": "胫骨前肌、腓骨长肌、腓骨短肌",
      "E": "胫骨后肌、腓骨长肌、腓骨短肌"
    },
    "is_multiple": false
  },
  {
    "id": 252,
    "question": "具有Luschka关节的椎体是",
    "answer": "A",
    "options": {
      "A": "颈椎",
      "B": "胸椎",
      "C": "腰椎",
      "D": "骶椎",
      "E": "尾椎"
    },
    "is_multiple": false
  },
  {
    "id": 253,
    "question": "棘突水平伸向后方的椎体是",
    "answer": "C",
    "options": {
      "A": "颈椎",
      "B": "胸椎",
      "C": "腰椎",
      "D": "骶椎",
      "E": "尾椎"
    },
    "is_multiple": false
  },
  {
    "id": 254,
    "question": "椎体、横突均有关节面的椎体是",
    "answer": "B",
    "options": {
      "A": "颈椎",
      "B": "胸椎",
      "C": "腰椎",
      "D": "骶椎",
      "E": "尾椎"
    },
    "is_multiple": false
  },
  {
    "id": 255,
    "question": "前后平伸并与地面平行的轴是",
    "answer": "E",
    "options": {
      "A": "冠状面",
      "B": "矢状面",
      "C": "水平面",
      "D": "额状轴",
      "E": "矢状轴"
    },
    "is_multiple": false
  },
  {
    "id": 256,
    "question": "又称额状面的是",
    "answer": "A",
    "options": {
      "A": "冠状面",
      "B": "矢状面",
      "C": "水平面",
      "D": "额状轴",
      "E": "矢状轴"
    },
    "is_multiple": false
  },
  {
    "id": 257,
    "question": "与身体或肢体长轴垂直、与地面平行的切面是",
    "answer": "C",
    "options": {
      "A": "冠状面",
      "B": "矢状面",
      "C": "水平面",
      "D": "额状轴",
      "E": "矢状轴"
    },
    "is_multiple": false
  },
  {
    "id": 258,
    "question": "舌后体部的感觉神经是",
    "answer": "A",
    "options": {
      "A": "舌神经",
      "B": "舌咽神经",
      "C": "舌下神经",
      "D": "面神经",
      "E": "三叉神经"
    },
    "is_multiple": false
  },
  {
    "id": 259,
    "question": "舌前2/3的味觉神经是",
    "answer": "D",
    "options": {
      "A": "舌神经",
      "B": "舌咽神经",
      "C": "舌下神经",
      "D": "面神经",
      "E": "三叉神经"
    },
    "is_multiple": false
  },
  {
    "id": 260,
    "question": "平环状软骨水平在",
    "answer": "C",
    "options": {
      "A": "第7胸椎棘突",
      "B": "第5颈椎棘突",
      "C": "第6颈椎棘突",
      "D": "第4腰椎棘突",
      "E": "第7颈椎棘突"
    },
    "is_multiple": false
  },
  {
    "id": 261,
    "question": "两肩胛下角水平在",
    "answer": "A",
    "options": {
      "A": "第7胸椎棘突",
      "B": "第5颈椎棘突",
      "C": "第6颈椎棘突",
      "D": "第4腰椎棘突",
      "E": "第7颈椎棘突"
    },
    "is_multiple": false
  },
  {
    "id": 262,
    "question": "低头时项部最隆起之棘突在",
    "answer": "E",
    "options": {
      "A": "第7胸椎棘突",
      "B": "第5颈椎棘突",
      "C": "第6颈椎棘突",
      "D": "第4腰椎棘突",
      "E": "第7颈椎棘突"
    },
    "is_multiple": false
  },
  {
    "id": 263,
    "question": "肩胛提肌可",
    "answer": "A",
    "options": {
      "A": "上提肩胛骨",
      "B": "后缩、上提和下回旋肩胛骨",
      "C": "后缩肩胛骨",
      "D": "上回旋肩胛骨",
      "E": "前伸肩胛"
    },
    "is_multiple": false
  },
  {
    "id": 264,
    "question": "菱形肌可",
    "answer": "B",
    "options": {
      "A": "上提肩胛骨",
      "B": "后缩、上提和下回旋肩胛骨",
      "C": "后缩肩胛骨",
      "D": "上回旋肩胛骨",
      "E": "前伸肩胛"
    },
    "is_multiple": false
  },
  {
    "id": 265,
    "question": "胸小肌可",
    "answer": "E",
    "options": {
      "A": "上提肩胛骨",
      "B": "后缩、上提和下回旋肩胛骨",
      "C": "后缩肩胛骨",
      "D": "上回旋肩胛骨",
      "E": "前伸肩胛"
    },
    "is_multiple": false
  },
  {
    "id": 266,
    "question": "人体解剖学姿势中，什么为后？",
    "answer": "C",
    "options": {
      "A": "靠近脚",
      "B": "远离身体正中线",
      "C": "靠近身体背面者",
      "D": "相对靠近体表",
      "E": "靠近体腔"
    },
    "is_multiple": false
  },
  {
    "id": 267,
    "question": "人体解剖学姿势中，什么为下？",
    "answer": "A",
    "options": {
      "A": "靠近脚",
      "B": "远离身体正中线",
      "C": "靠近身体背面者",
      "D": "相对靠近体表",
      "E": "靠近体腔"
    },
    "is_multiple": false
  },
  {
    "id": 268,
    "question": "人体解剖学姿势中，什么为浅？",
    "answer": "D",
    "options": {
      "A": "靠近脚",
      "B": "远离身体正中线",
      "C": "靠近身体背面者",
      "D": "相对靠近体表",
      "E": "靠近体腔"
    },
    "is_multiple": false
  },
  {
    "id": 269,
    "question": "（）贴在肺表面。",
    "answer": "C",
    "options": {
      "A": "胸膜",
      "B": "壁胸膜",
      "C": "脏胸膜",
      "D": "胸腔",
      "E": "胸膜腔"
    },
    "is_multiple": false
  },
  {
    "id": 270,
    "question": "（）呈负压。",
    "answer": "E",
    "options": {
      "A": "胸膜",
      "B": "壁胸膜",
      "C": "脏胸膜",
      "D": "胸腔",
      "E": "胸膜腔"
    },
    "is_multiple": false
  },
  {
    "id": 271,
    "question": "对随意运行起主要协调功能的是",
    "answer": "E",
    "options": {
      "A": "中脑",
      "B": "脑桥",
      "C": "延髓",
      "D": "旧小脑",
      "E": "新小脑"
    },
    "is_multiple": false
  },
  {
    "id": 272,
    "question": "吞咽功能的初级中枢是",
    "answer": "C",
    "options": {
      "A": "中脑",
      "B": "脑桥",
      "C": "延髓",
      "D": "旧小脑",
      "E": "新小脑"
    },
    "is_multiple": false
  },
  {
    "id": 273,
    "question": "调节肌张力并维持身体姿势的是",
    "answer": "D",
    "options": {
      "A": "中脑",
      "B": "脑桥",
      "C": "延髓",
      "D": "旧小脑",
      "E": "新小脑"
    },
    "is_multiple": false
  },
  {
    "id": 274,
    "question": "脊髓和相应椎骨的对应关系不正确的是",
    "answer": "E",
    "options": {
      "A": "上颈髓(C1～4)大致与同序数椎骨对应",
      "B": "下颈髓(C5～8)和上胸髓(T1～4)较同序数椎骨高1节椎骨",
      "C": "中胸髓(T5～8)较相应椎骨高2节椎骨",
      "D": "下胸髓(T9～12)高3节椎骨",
      "E": "腰髓相当于胸椎9～12水平"
    },
    "is_multiple": false
  },
  {
    "id": 275,
    "question": "中耳的组成包括",
    "answer": "C",
    "options": {
      "A": "鼓膜、鼓室、咽鼓管",
      "B": "鼓膜、鼓室、乳突小房",
      "C": "鼓室、咽鼓管、乳突小房",
      "D": "咽鼓管、鼓膜、乳突小房",
      "E": "鼓膜、咽鼓管、乳突小房"
    },
    "is_multiple": false
  },
  {
    "id": 276,
    "question": "与右主支气管相比，左主支气管",
    "answer": "B",
    "options": {
      "A": "粗而长",
      "B": "细而长",
      "C": "粗而短",
      "D": "细而短",
      "E": "呈水平方向走行"
    },
    "is_multiple": false
  },
  {
    "id": 277,
    "question": "胸导管常注入",
    "answer": "B",
    "options": {
      "A": "右静脉角",
      "B": "左静脉角",
      "C": "上腔静脉",
      "D": "左颈内静脉",
      "E": "头臂静脉"
    },
    "is_multiple": false
  },
  {
    "id": 278,
    "question": "下列管道与鼓室相通的是",
    "answer": "C",
    "options": {
      "A": "内耳道",
      "B": "外耳道",
      "C": "咽鼓管",
      "D": "半规管",
      "E": "鼻泪管"
    },
    "is_multiple": false
  },
  {
    "id": 279,
    "question": "下列关节基本构造的结构包括",
    "answer": "C",
    "options": {
      "A": "关节唇",
      "B": "关节盘",
      "C": "关节面",
      "D": "关节结节",
      "E": "滑液囊"
    },
    "is_multiple": false
  },
  {
    "id": 280,
    "question": "肺与外界环境之间的气体交换以及肺泡与肺血管之间的气体交换叫做",
    "answer": "B",
    "options": {
      "A": "呼吸",
      "B": "外呼吸",
      "C": "内呼吸",
      "D": "肺通气",
      "E": "肺换气"
    },
    "is_multiple": false
  },
  {
    "id": 281,
    "question": "下列哪块肌肉与呼吸运动无关？",
    "answer": "A",
    "options": {
      "A": "大收肌",
      "B": "膈肌",
      "C": "肋间内肌",
      "D": "胸大肌",
      "E": "肋间外肌"
    },
    "is_multiple": false
  },
  {
    "id": 282,
    "question": "髓核易向哪个方向脱出",
    "answer": "D",
    "options": {
      "A": "左方",
      "B": "右方",
      "C": "前外侧",
      "D": "后外侧",
      "E": "正后方"
    },
    "is_multiple": false
  },
  {
    "id": 283,
    "question": "康复的最终目标是",
    "answer": "D",
    "options": {
      "A": "采用综合措施(医疗、教育、职业、社会和工程等)进行康复",
      "B": "以残疾者和患者的功能障碍为核心",
      "C": "强调功能训练、再训练",
      "D": "以提高生活质量、回归社会为最终目标",
      "E": "提高生活质量"
    },
    "is_multiple": false
  },
  {
    "id": 284,
    "question": "不是细胞因子所具备的特点是",
    "answer": "D",
    "options": {
      "A": "高效性",
      "B": "多效性",
      "C": "重叠性",
      "D": "特异性",
      "E": "网络性"
    },
    "is_multiple": false
  },
  {
    "id": 285,
    "question": "穿横条衣服使人身体显得胖，墙壁上装镜子使房间变得更大，这是",
    "answer": "A",
    "options": {
      "A": "错觉",
      "B": "感觉",
      "C": "视差",
      "D": "惯性",
      "E": "补偿"
    },
    "is_multiple": false
  },
  {
    "id": 286,
    "question": "中枢神经系统的主要供能物质是",
    "answer": "A",
    "options": {
      "A": "血糖",
      "B": "脂肪",
      "C": "维生素",
      "D": "氨基酸",
      "E": "蛋白质"
    },
    "is_multiple": false
  },
  {
    "id": 287,
    "question": "仪器接地为避免触电，接地电阻应小于等于",
    "answer": "A",
    "options": {
      "A": "4欧",
      "B": "5欧",
      "C": "7欧",
      "D": "8欧",
      "E": "10欧"
    },
    "is_multiple": false
  },
  {
    "id": 288,
    "question": "以下关于脊神经和神经根结构的描述错误的是",
    "answer": "A",
    "options": {
      "A": "脊神经根覆盖有神经外膜",
      "B": "外周神经覆有神经外膜",
      "C": "脊神经近脊神经节处才有一薄层神经外膜",
      "D": "脊神经由神经纤维和胞体组成",
      "E": "外周神经只由神经纤维组成"
    },
    "is_multiple": false
  },
  {
    "id": 289,
    "question": "胸骨角平对",
    "answer": "C",
    "options": {
      "A": "第2胸椎棘突",
      "B": "第3胸椎棘突",
      "C": "第4胸椎椎体下缘",
      "D": "第5胸椎棘突",
      "E": "第6胸椎棘突"
    },
    "is_multiple": false
  },
  {
    "id": 290,
    "question": "电场的含义是",
    "answer": "D",
    "options": {
      "A": "电压",
      "B": "电流",
      "C": "电力",
      "D": "电荷周围电力作用所及的空间",
      "E": "电流所流过的空间"
    },
    "is_multiple": false
  },
  {
    "id": 291,
    "question": "肩关节属于多关节，下列不是肩关节的组成的是",
    "answer": "E",
    "options": {
      "A": "盂肱关节",
      "B": "肩锁关节",
      "C": "胸锁关节",
      "D": "肩胸关节",
      "E": "胸肋关节"
    },
    "is_multiple": false
  },
  {
    "id": 292,
    "question": "中国传统康复治疗强调",
    "answer": "A",
    "options": {
      "A": "动静结合",
      "B": "静养",
      "C": "运动",
      "D": "食疗",
      "E": "进补"
    },
    "is_multiple": false
  },
  {
    "id": 293,
    "question": "脑性瘫痪的发病原因不包括",
    "answer": "C",
    "options": {
      "A": "早产",
      "B": "脑缺氧缺血",
      "C": "颅内出血",
      "D": "遗传代谢性异常",
      "E": "核黄疸"
    },
    "is_multiple": false
  },
  {
    "id": 294,
    "question": "不属于残疾功能障碍特点的是",
    "answer": "D",
    "options": {
      "A": "长期的",
      "B": "持续的",
      "C": "永久的",
      "D": "可治愈的",
      "E": "显著影响日常活动的"
    },
    "is_multiple": false
  },
  {
    "id": 295,
    "question": "生物反馈环的最重要条件是",
    "answer": "D",
    "options": {
      "A": "生物信号",
      "B": "温度传感器",
      "C": "显示器",
      "D": "信号放大器",
      "E": "人的意识参与"
    },
    "is_multiple": false
  },
  {
    "id": 296,
    "question": "以下关于骨骼肌收缩的说法中错误的是",
    "answer": "A",
    "options": {
      "A": "在站直不动时用手去摸鼻子，背肌是等张收缩",
      "B": "用手去摸鼻子的过程中，肱二头肌是做等张收缩",
      "C": "肌肉收缩以前已存在的负荷是前负荷，与肌肉初长度关系密切",
      "D": "后负荷指肌肉开始收缩时所承受的负荷",
      "E": "肌肉的横断面、初长度、运动单元募集等都可影响肌力的大小"
    },
    "is_multiple": false
  },
  {
    "id": 297,
    "question": "中国助残日为每年的",
    "answer": "C",
    "options": {
      "A": "每年三月第三个周日",
      "B": "年四月第三个周日",
      "C": "每年五月第三个周日",
      "D": "每年六月第三个周日",
      "E": "每年七月第三个周日"
    },
    "is_multiple": false
  },
  {
    "id": 298,
    "question": "正常人体的发育顺序为",
    "answer": "B",
    "options": {
      "A": "站立-坐起-行走-爬行",
      "B": "坐起-爬行-站立-行走",
      "C": "坐起-爬行-行走-站立",
      "D": "站立-行走-爬行-坐起",
      "E": "爬行-坐起-站立-行走"
    },
    "is_multiple": false
  },
  {
    "id": 299,
    "question": "毁坏一侧大脑皮质的运动中枢可引起",
    "answer": "A",
    "options": {
      "A": "对侧半身瘫痪",
      "B": "全身瘫痪",
      "C": "同侧半身瘫痪",
      "D": "同侧上半身，对侧下半身瘫痪",
      "E": "双下肢瘫痪"
    },
    "is_multiple": false
  },
  {
    "id": 300,
    "question": "患者的权利不包括",
    "answer": "D",
    "options": {
      "A": "享受医疗服务",
      "B": "得到别人理解、尊重、关怀和照料",
      "C": "免除或部分免除正常的社会责任",
      "D": "保守个人秘密，可拒绝透露病史",
      "E": "受到社会保护"
    },
    "is_multiple": false
  },
  {
    "id": 301,
    "question": "正常时呼出氧气的含量是",
    "answer": "C",
    "options": {
      "A": "0.12",
      "B": "0.14",
      "C": "0.16",
      "D": "0.18",
      "E": "0.2"
    },
    "is_multiple": false
  },
  {
    "id": 302,
    "question": "关于男性尿道解剖，错误的概念是",
    "answer": "C",
    "options": {
      "A": "尿道分为前列腺部、膜部和海绵体部",
      "B": "尿道的三个狭窄是尿道内口、膜部和尿道外口",
      "C": "尿道弯曲在阴茎向下拉时消失",
      "D": "前列腺部和膜部全称为后尿道",
      "E": "海绵体部称为前尿道"
    },
    "is_multiple": false
  },
  {
    "id": 303,
    "question": "从肌肉协调运动的角度，协同肌包括",
    "answer": "D",
    "options": {
      "A": "原动肌",
      "B": "协同肌",
      "C": "主缩肌",
      "D": "中和肌",
      "E": "拮抗肌"
    },
    "is_multiple": false
  },
  {
    "id": 304,
    "question": "物理治疗的缩写是",
    "answer": "A",
    "options": {
      "A": "PT",
      "B": "OT",
      "C": "ST",
      "D": "RT",
      "E": "NS"
    },
    "is_multiple": false
  },
  {
    "id": 305,
    "question": "下列有关老年人的解剖生理特点叙述错误的为",
    "answer": "C",
    "options": {
      "A": "脑组织的重量减轻",
      "B": "心肌萎缩",
      "C": "脂肪减少",
      "D": "肺弹性回缩力减弱",
      "E": "平滑肌萎缩"
    },
    "is_multiple": false
  },
  {
    "id": 306,
    "question": "主管人体—般感觉的神经结构位于",
    "answer": "B",
    "options": {
      "A": "中央前回",
      "B": "中央后回",
      "C": "额止回",
      "D": "顶上小叶",
      "E": "颞上回"
    },
    "is_multiple": false
  },
  {
    "id": 307,
    "question": "不属颈椎的特点的是",
    "answer": "A",
    "options": {
      "A": "由7个椎体组成",
      "B": "脊椎中体移最小的椎节",
      "C": "活动范围最大的椎节",
      "D": "有7个横突孔，椎动静脉从中通过",
      "E": "常用第7颈椎棘突作体表标记"
    },
    "is_multiple": false
  },
  {
    "id": 308,
    "question": "不属于康复医学中残疾定义的是",
    "answer": "D",
    "options": {
      "A": "偏瘫",
      "B": "截瘫",
      "C": "偏头痛",
      "D": "心力衰竭",
      "E": "截肢"
    },
    "is_multiple": false
  },
  {
    "id": 309,
    "question": "运动疗法是应用",
    "answer": "A",
    "options": {
      "A": "力的疗法",
      "B": "热的疗法",
      "C": "电的疗法",
      "D": "声的疗法",
      "E": "天然物理因子疗法"
    },
    "is_multiple": false
  },
  {
    "id": 310,
    "question": "关于肾脏功能的叙述，不正确的是",
    "answer": "D",
    "options": {
      "A": "排除大部分代谢终产物以及异物",
      "B": "调节细胞外液量和渗透压",
      "C": "保留重要电解质，排出氢离子，维持酸碱平衡",
      "D": "抗利尿作用",
      "E": "具有内分泌功能"
    },
    "is_multiple": false
  },
  {
    "id": 311,
    "question": "使踝关节内翻的肌肉主要包括",
    "answer": "C",
    "options": {
      "A": "腓骨长肌、腓骨短肌",
      "B": "腓肠肌、比目鱼肌、胫骨后肌",
      "C": "胫骨前肌、胫骨后肌",
      "D": "胫骨前肌、腓骨长肌、腓骨短肌",
      "E": "胫骨后肌、腓骨长肌、腓骨短肌"
    },
    "is_multiple": false
  },
  {
    "id": 312,
    "question": "上腔静脉",
    "answer": "D",
    "options": {
      "A": "由左锁骨下静脉与右头臂静脉汇合而成",
      "B": "注入右心房之前接受冠状窦静脉",
      "C": "注入左心房",
      "D": "由左、右两侧的头臂静脉汇合而成",
      "E": "注入右心房之前接受副奇静脉"
    },
    "is_multiple": false
  },
  {
    "id": 313,
    "question": "下列哪项不属于内分泌腺的腺体？",
    "answer": "C",
    "options": {
      "A": "甲状腺",
      "B": "肾上腺",
      "C": "腮腺",
      "D": "脑垂体",
      "E": "胰岛"
    },
    "is_multiple": false
  },
  {
    "id": 314,
    "question": "乳糜池通常位于",
    "answer": "C",
    "options": {
      "A": "第2腰椎前面",
      "B": "第4腰椎前面",
      "C": "第1腰椎前面",
      "D": "骶骨前方",
      "E": "第3腰椎前面"
    },
    "is_multiple": false
  },
  {
    "id": 315,
    "question": "椎间孔由",
    "answer": "E",
    "options": {
      "A": "椎体和椎弓围成",
      "B": "椎弓根和椎弓板围成",
      "C": "所有椎孔连接而成",
      "D": "由所有横突孔连接而成",
      "E": "相邻椎骨的上、下切迹围成"
    },
    "is_multiple": false
  },
  {
    "id": 316,
    "question": "支配髂腰肌的神经主要是",
    "answer": "B",
    "options": {
      "A": "L1",
      "B": "L2",
      "C": "L3",
      "D": "L4",
      "E": "L5"
    },
    "is_multiple": false
  },
  {
    "id": 317,
    "question": "下列哪项是降钙素的主要靶器官？",
    "answer": "D",
    "options": {
      "A": "甲状旁腺",
      "B": "肝",
      "C": "肾上腺",
      "D": "骨",
      "E": "胃肠道"
    },
    "is_multiple": false
  },
  {
    "id": 318,
    "question": "心输出量指的是",
    "answer": "B",
    "options": {
      "A": "一次心跳一侧心室射出的血液量",
      "B": "心率与搏出量的乘积",
      "C": "以单位体表面积(㎡)计算的每分心输出量",
      "D": "每搏输出量占心室舒张末期容积的百分比",
      "E": "左右心室每次所射出的血量"
    },
    "is_multiple": false
  },
  {
    "id": 319,
    "question": "良好训练者安静时",
    "answer": "B",
    "options": {
      "A": "心率加快，每搏输出量增大",
      "B": "心率减慢，每搏输出量增大",
      "C": "心率减慢，每搏输出量减小",
      "D": "心输出量明显增加",
      "E": "心输出量明显减小"
    },
    "is_multiple": false
  },
  {
    "id": 320,
    "question": "以下眼的附属器官不包括",
    "answer": "C",
    "options": {
      "A": "眼睑",
      "B": "结膜",
      "C": "巩膜",
      "D": "泪器",
      "E": "眼外肌"
    },
    "is_multiple": false
  },
  {
    "id": 321,
    "question": "两耳垂后部枕后连线、斜方肌的外缘或距中线4cm处是",
    "answer": "B",
    "options": {
      "A": "枕大神经",
      "B": "枕小神经",
      "C": "耳大神经",
      "D": "三叉神经",
      "E": "枕中神经"
    },
    "is_multiple": false
  },
  {
    "id": 322,
    "question": "对颈椎的描述错误的是",
    "answer": "E",
    "options": {
      "A": "椎体较小",
      "B": "棘突均分叉",
      "C": "最主要的共同特征是有横突孔",
      "D": "寰枢椎又称为上颈椎",
      "E": "第8颈椎又称下颈椎"
    },
    "is_multiple": false
  },
  {
    "id": 323,
    "question": "下列概念正确的是",
    "answer": "B",
    "options": {
      "A": "康复医学排斥药物治疗",
      "B": "康复医学以功能障碍为工作目标",
      "C": "康复医学是临床医学的附属部分",
      "D": "康复医学的目标是治愈疾病",
      "E": "康复医学与预防医学无关"
    },
    "is_multiple": false
  },
  {
    "id": 324,
    "question": "肾小管中重吸收能力最强的部位是",
    "answer": "A",
    "options": {
      "A": "近端小管",
      "B": "远端小管",
      "C": "远曲小管",
      "D": "髓袢",
      "E": "集合管"
    },
    "is_multiple": false
  },
  {
    "id": 325,
    "question": "肌细胞进行收缩和舒张的最基本功能单位是",
    "answer": "B",
    "options": {
      "A": "肌纤维",
      "B": "肌节",
      "C": "肌凝蛋白",
      "D": "肌动蛋白",
      "E": "肌丝"
    },
    "is_multiple": false
  },
  {
    "id": 326,
    "question": "康复医学科的团队不包括",
    "answer": "E",
    "options": {
      "A": "康复医师",
      "B": "物理治疗师",
      "C": "作业治疗师和护士",
      "D": "言语治疗师和护士",
      "E": "矫形医师"
    },
    "is_multiple": false
  },
  {
    "id": 327,
    "question": "长波紫外线的波长范围是",
    "answer": "A",
    "options": {
      "A": "400～320nm",
      "B": "400～280nm",
      "C": "400～180nm",
      "D": "320～280nm",
      "E": "320～180nm"
    },
    "is_multiple": false
  },
  {
    "id": 328,
    "question": "日常生活活动是指个体为满足日常生活需要每天进行的",
    "answer": "B",
    "options": {
      "A": "日间活动",
      "B": "必要活动",
      "C": "一般活动",
      "D": "肢体活动",
      "E": "特殊活动"
    },
    "is_multiple": false
  },
  {
    "id": 329,
    "question": "安静情况下，神经细胞处于",
    "answer": "B",
    "options": {
      "A": "除极状态",
      "B": "极化状态",
      "C": "超极化状态",
      "D": "极化与除极交替出现",
      "E": "极化与超极化交替出现"
    },
    "is_multiple": false
  },
  {
    "id": 330,
    "question": "以下属于特异性免疫细胞的是",
    "answer": "D",
    "options": {
      "A": "皮肤／黏膜上皮细胞",
      "B": "中性粒细胞",
      "C": "单核吞噬细胞",
      "D": "T细胞",
      "E": "自然杀伤细胞"
    },
    "is_multiple": false
  },
  {
    "id": 331,
    "question": "人体内醛固酮分泌增多可引起",
    "answer": "B",
    "options": {
      "A": "水流失",
      "B": "高血钠",
      "C": "低血钙",
      "D": "低血压",
      "E": "高血钾"
    },
    "is_multiple": false
  },
  {
    "id": 332,
    "question": "供应心脏本身的血管是",
    "answer": "D",
    "options": {
      "A": "头臂干",
      "B": "左右颈总动脉",
      "C": "锁骨下动脉",
      "D": "左右冠状动脉",
      "E": "胸主动脉"
    },
    "is_multiple": false
  },
  {
    "id": 333,
    "question": "脑性瘫痪的临床分型中最常见的是",
    "answer": "B",
    "options": {
      "A": "手足徐动型",
      "B": "痉挛型",
      "C": "混合型",
      "D": "震颤型",
      "E": "肌张力低下型"
    },
    "is_multiple": false
  },
  {
    "id": 334,
    "question": "股神经支配的肌肉",
    "answer": "A",
    "options": {
      "A": "股四头肌",
      "B": "股二头肌",
      "C": "胭绳肌",
      "D": "髂腰肌",
      "E": "臀大肌"
    },
    "is_multiple": false
  },
  {
    "id": 335,
    "question": "脑性瘫痪的发病原因不包括",
    "answer": "C",
    "options": {
      "A": "早产",
      "B": "脑觖氧缺血",
      "C": "颅内出血",
      "D": "遗传代谢性异常",
      "E": "核黄疸"
    },
    "is_multiple": false
  },
  {
    "id": 336,
    "question": "直流电通过电解质溶液后，其中正离子移动至",
    "answer": "A",
    "options": {
      "A": "阴极",
      "B": "阳极",
      "C": "不移动",
      "D": "阴极+阳极",
      "E": "与负离子移动相同"
    },
    "is_multiple": false
  },
  {
    "id": 337,
    "question": "以下哪项不是相邻椎体间的连结结构",
    "answer": "B",
    "options": {
      "A": "前纵韧带",
      "B": "黄韧带",
      "C": "后纵韧带",
      "D": "椎间盘",
      "E": "纤维环"
    },
    "is_multiple": false
  },
  {
    "id": 338,
    "question": "有关Bobath法描述错误选项是",
    "answer": "C",
    "options": {
      "A": "通过翻正反射能引出原始运动模式",
      "B": "按神经发育的顺序进行评定和治疗",
      "C": "早期通过联合反射诱导瘫痪的肌群收缩",
      "D": "感觉刺激适用于肌张力低或无力的患者",
      "E": "避免反复大量的被动活动练习"
    },
    "is_multiple": false
  },
  {
    "id": 339,
    "question": "平静呼气末存留于肺内的气量，称为",
    "answer": "D",
    "options": {
      "A": "潮气量",
      "B": "残气量",
      "C": "补呼气量",
      "D": "功能残气量",
      "E": "补吸气总量"
    },
    "is_multiple": false
  },
  {
    "id": 340,
    "question": "大脑灰质的主要组成成分是",
    "answer": "D",
    "options": {
      "A": "上行传导纤维",
      "B": "下行传导纤维",
      "C": "连合纤维",
      "D": "神经元",
      "E": "基底神经节"
    },
    "is_multiple": false
  },
  {
    "id": 341,
    "question": "属于颈椎侧肌群的是",
    "answer": "C",
    "options": {
      "A": "颈长肌",
      "B": "头长肌",
      "C": "前斜角肌",
      "D": "颈半棘肌",
      "E": "头半棘肌"
    },
    "is_multiple": false
  },
  {
    "id": 342,
    "question": "来自关节的感觉属于",
    "answer": "B",
    "options": {
      "A": "浅感觉",
      "B": "深感觉",
      "C": "复合感觉",
      "D": "重量觉",
      "E": "图形觉"
    },
    "is_multiple": false
  },
  {
    "id": 343,
    "question": "人体直立时最不易引流的鼻旁窦是",
    "answer": "B",
    "options": {
      "A": "筛窦",
      "B": "上颌窦",
      "C": "额窦",
      "D": "蝶窦",
      "E": "以上均不对"
    },
    "is_multiple": false
  },
  {
    "id": 344,
    "question": "属于单轴关节的是",
    "answer": "E",
    "options": {
      "A": "桡腕关节",
      "B": "拇指腕掌关节",
      "C": "髋关节",
      "D": "肩关节",
      "E": "指间关节"
    },
    "is_multiple": false
  },
  {
    "id": 345,
    "question": "下列韧带不是固定子宫的是",
    "answer": "E",
    "options": {
      "A": "主韧带",
      "B": "阔韧带",
      "C": "骶子宫韧带",
      "D": "圆韧带",
      "E": "卵巢悬韧带"
    },
    "is_multiple": false
  },
  {
    "id": 346,
    "question": "人体最大的淋巴器官是",
    "answer": "E",
    "options": {
      "A": "肝脏",
      "B": "胸腺",
      "C": "胰腺",
      "D": "腭扁桃体",
      "E": "脾"
    },
    "is_multiple": false
  },
  {
    "id": 347,
    "question": "干扰电疗法最常用的治疗技术是",
    "answer": "A",
    "options": {
      "A": "固定法",
      "B": "移动法",
      "C": "抽吸法",
      "D": "干扰电振动按摩法",
      "E": "虹吸法"
    },
    "is_multiple": false
  },
  {
    "id": 348,
    "question": "刺激引起组织细胞兴奋需要的条件是",
    "answer": "E",
    "options": {
      "A": "刺激的强度要达到阈强度",
      "B": "用最小刺激强度和最短的作用时间",
      "C": "引起组织发生兴奋的最适作用时间",
      "D": "刺激强度和时间要恒定",
      "E": "刺激强度、刺激持续时间以及刺激强度变化率三个参数达到临界值"
    },
    "is_multiple": false
  },
  {
    "id": 349,
    "question": "运动使血糖升高时不通过的途径是",
    "answer": "D",
    "options": {
      "A": "肌肉毛细血管扩张，血流量增大",
      "B": "胰岛素相对增加",
      "C": "促进血糖进入肌细胞",
      "D": "减慢血糖进入肌细胞",
      "E": "加速糖原合成"
    },
    "is_multiple": false
  },
  {
    "id": 350,
    "question": "下列不属于内分泌腺的腺体是",
    "answer": "C",
    "options": {
      "A": "甲状腺",
      "B": "肾上腺",
      "C": "腮腺",
      "D": "脑垂体",
      "E": "胰岛"
    },
    "is_multiple": false
  },
  {
    "id": 351,
    "question": "关于康复医学描述错误的是",
    "answer": "A",
    "options": {
      "A": "核心理念是以人体功能障碍为中心",
      "B": "治疗手段以非药物治疗为主，强调患者主动参与和合理训练",
      "C": "治疗目的以功能障碍为核心，强调改善、代偿、替代的途径来提高功能，提高生活质量，回归社会",
      "D": "临床评估以躯体、心理、生活、社会独立功能为主",
      "E": "工作对象是各类功能障碍者和残疾者"
    },
    "is_multiple": false
  },
  {
    "id": 352,
    "question": "运动疗法包括",
    "answer": "A",
    "options": {
      "A": "主动运动训练和被动运动治疗",
      "B": "肌力训练和肌肉电刺激",
      "C": "牵引和促进运动能力的理疗",
      "D": "推拿按摩",
      "E": "针灸"
    },
    "is_multiple": false
  },
  {
    "id": 353,
    "question": "人体维生素D的主要来源是",
    "answer": "B",
    "options": {
      "A": "植物中麦角固醇",
      "B": "皮肤合成的胆骨化醇",
      "C": "蛋黄中的维生素D",
      "D": "猪肝中的维生素D",
      "E": "母乳中的维生素D"
    },
    "is_multiple": false
  },
  {
    "id": 354,
    "question": "臂丛神经颈段在",
    "answer": "E",
    "options": {
      "A": "颈侧平枕骨粗隆水平",
      "B": "颈侧平耳垂水平",
      "C": "锁骨后方",
      "D": "锁骨上窝",
      "E": "锁骨中点上方"
    },
    "is_multiple": false
  },
  {
    "id": 355,
    "question": "下列训练中，哪一项不属于耐力运动项目",
    "answer": "E",
    "options": {
      "A": "长跑",
      "B": "公路自行车",
      "C": "慢跑",
      "D": "游泳",
      "E": "哑铃训练"
    },
    "is_multiple": false
  },
  {
    "id": 356,
    "question": "光的反射是指",
    "answer": "E",
    "options": {
      "A": "光在媒质中传播时方向的改变",
      "B": "光从一种媒质射到另一种媒质时方向的改变",
      "C": "光照射到两种媒质的介面时，传播方向的改变",
      "D": "光从空气进入水中时传播方向的改变",
      "E": "光照射到两种物质的介面时，一部分从介面反射回来的现象"
    },
    "is_multiple": false
  },
  {
    "id": 357,
    "question": "以下关于周围神经的描述错误的是",
    "answer": "E",
    "options": {
      "A": "周围神经分为脊神经和脑神经",
      "B": "脊神经中含有躯体神经和内脏神经",
      "C": "脑神经中含有躯体神经和内脏神经",
      "D": "躯体神经中含有运动纤维和感觉纤维",
      "E": "内脏神经只含有感觉纤维"
    },
    "is_multiple": false
  },
  {
    "id": 358,
    "question": "痛觉的初级中枢在",
    "answer": "E",
    "options": {
      "A": "中央后回",
      "B": "丘脑腹后核",
      "C": "内囊",
      "D": "脊髓前角",
      "E": "脊髓背角"
    },
    "is_multiple": false
  },
  {
    "id": 359,
    "question": "世界卫生组织修订通过\"国际功能、残疾、健康分类\"是",
    "answer": "E",
    "options": {
      "A": "1980年",
      "B": "1981年",
      "C": "1994年",
      "D": "1998年",
      "E": "2001年"
    },
    "is_multiple": false
  },
  {
    "id": 360,
    "question": "听力发育完善在",
    "answer": "C",
    "options": {
      "A": "12个月",
      "B": "18个月",
      "C": "4岁",
      "D": "2岁",
      "E": "3岁"
    },
    "is_multiple": false
  },
  {
    "id": 361,
    "question": "温水浴水的温度是",
    "answer": "C",
    "options": {
      "A": "35～36℃",
      "B": "36～37℃",
      "C": "37～38℃",
      "D": "38～39℃",
      "E": "39～40℃"
    },
    "is_multiple": false
  },
  {
    "id": 362,
    "question": "热的传递方式有",
    "answer": "A",
    "options": {
      "A": "传导、辐射、对流",
      "B": "反射、折射、散射",
      "C": "辐射、散射、对流",
      "D": "传导、对流、反射",
      "E": "辐射、反射、折射"
    },
    "is_multiple": false
  },
  {
    "id": 363,
    "question": "肌皮神经支配的肌肉包括",
    "answer": "A",
    "options": {
      "A": "肱二头肌、喙肱肌和肱肌",
      "B": "肱二头肌和三角肌",
      "C": "三角肌和小圆肌",
      "D": "肱二头肌、喙肱肌和菱形肌 三角肌、冈上肌和冈下肌",
      "E": "A"
    },
    "is_multiple": false
  },
  {
    "id": 364,
    "question": "受激辐射产生的光是",
    "answer": "B",
    "options": {
      "A": "紫外线",
      "B": "激光",
      "C": "红外线",
      "D": "可见光",
      "E": "蓝紫光"
    },
    "is_multiple": false
  },
  {
    "id": 365,
    "question": "脊髓损伤患者脐平面以下感觉完全丧失，其感觉神经平面是",
    "answer": "D",
    "options": {
      "A": "C8",
      "B": "T6",
      "C": "T8",
      "D": "T10",
      "E": "L2"
    },
    "is_multiple": false
  },
  {
    "id": 366,
    "question": "社区康复的目标是",
    "answer": "D",
    "options": {
      "A": "减少病、伤、残者的功能障碍",
      "B": "使病、伤、残者重返社会",
      "C": "提高生活自理能力力",
      "D": "确保残疾人能充分发挥其身心能力，获得正常的服务与机会，能够完全融入社会与社区中",
      "E": "调整病、伤、残者周围生活条件"
    },
    "is_multiple": false
  },
  {
    "id": 367,
    "question": "医疗体操属于",
    "answer": "A",
    "options": {
      "A": "物理治疗",
      "B": "作业治疗",
      "C": "言语治疗",
      "D": "心理治疗",
      "E": "中国传统康复治疗"
    },
    "is_multiple": false
  },
  {
    "id": 368,
    "question": "Bobath神经发育学评定与治疗方法主要用于",
    "answer": "A",
    "options": {
      "A": "中枢神经系统病损的患者",
      "B": "周围神经系统病损的患者",
      "C": "肌肉骨骼系统病损的患者",
      "D": "心血管系统病损的患者",
      "E": "肺部疾病的患者"
    },
    "is_multiple": false
  },
  {
    "id": 369,
    "question": "等长收缩是指肌肉收缩时，肌纤维",
    "answer": "D",
    "options": {
      "A": "长度不变，张力降低",
      "B": "长度变化，张力不变",
      "C": "长度增加，张力增加",
      "D": "长度不变，张力增加",
      "E": "长度缩短，张力增加"
    },
    "is_multiple": false
  },
  {
    "id": 370,
    "question": "中央前回位于",
    "answer": "A",
    "options": {
      "A": "额叶",
      "B": "颞叶",
      "C": "顶叶",
      "D": "枕叶",
      "E": "岛叶"
    },
    "is_multiple": false
  },
  {
    "id": 371,
    "question": "小儿体格发育，错误的是",
    "answer": "B",
    "options": {
      "A": "年龄越小头围增长越快",
      "B": "年龄越小身长增长越慢",
      "C": "头顶至耻骨联合的长度反映扁骨生长",
      "D": "脊柱及下肢的发育速度不平衡",
      "E": "2岁以后胸围超过头围"
    },
    "is_multiple": false
  },
  {
    "id": 372,
    "question": "上肢在肩关节外展90°位置上逐步下降回到躯干侧方时，三角肌所进行的收缩为",
    "answer": "C",
    "options": {
      "A": "不能确定的收缩形式",
      "B": "向心性等张收缩",
      "C": "离心性等张收缩",
      "D": "等速收缩",
      "E": "等长收缩"
    },
    "is_multiple": false
  },
  {
    "id": 373,
    "question": "康复评定应在康复治疗的基础上，其评定时间最好在",
    "answer": "E",
    "options": {
      "A": "康复治疗的前期",
      "B": "康复治疗的中期",
      "C": "康复治疗的后期",
      "D": "康复治疗的开始和结束时",
      "E": "康复治疗的前、中、后各进行—次"
    },
    "is_multiple": false
  },
  {
    "id": 374,
    "question": "不属于残疾的功能障碍是",
    "answer": "D",
    "options": {
      "A": "长期的",
      "B": "持续的",
      "C": "永久的",
      "D": "可治愈的",
      "E": "显著影响日常活动的"
    },
    "is_multiple": false
  },
  {
    "id": 375,
    "question": "注意的基本特征是",
    "answer": "A",
    "options": {
      "A": "指向性和集中性",
      "B": "计划性和集中性",
      "C": "指向性和逻辑性",
      "D": "逻辑性和计划性",
      "E": "综合性和抽象性"
    },
    "is_multiple": false
  },
  {
    "id": 376,
    "question": "从康复医学角度，患者因外伤丧失左手小指",
    "answer": "E",
    "options": {
      "A": "无论何种程度，肯定属于残疾",
      "B": "属于轻度残疾",
      "C": "属于中度残疾",
      "D": "属于严重残疾",
      "E": "属于肢体缺损，但不—定属于残疾人"
    },
    "is_multiple": false
  },
  {
    "id": 377,
    "question": "大脑发育最迅速和代偿能力最强的时期是",
    "answer": "A",
    "options": {
      "A": "0～2岁",
      "B": "0～3岁",
      "C": "0～6岁",
      "D": "3～6岁",
      "E": "5～10岁"
    },
    "is_multiple": false
  },
  {
    "id": 378,
    "question": "体循环起于(　　)",
    "answer": "E",
    "options": {
      "A": "右心房",
      "B": "右心室",
      "C": "肺泡壁毛细血管网",
      "D": "左心房",
      "E": "左心室"
    },
    "is_multiple": false
  },
  {
    "id": 379,
    "question": "下列哪项是皮质下自主神经活动的高级中枢？",
    "answer": "D",
    "options": {
      "A": "大脑",
      "B": ".小脑",
      "C": "中脑",
      "D": "下丘脑",
      "E": "背侧丘脑"
    },
    "is_multiple": false
  },
  {
    "id": 380,
    "question": "下列哪块肌肉既能伸膝关节又能屈髋关节？",
    "answer": "C",
    "options": {
      "A": "二头肌",
      "B": "半腱肌",
      "C": "股直肌",
      "D": "半膜肌",
      "E": "股中间肌"
    },
    "is_multiple": false
  },
  {
    "id": 381,
    "question": "肘关节组成下列正确的是",
    "answer": "B",
    "options": {
      "A": "肱尺关节，肱桡关节",
      "B": "肱尺关节，肱桡关节，桡尺近侧关节",
      "C": "肱尺关节，桡尺近侧关节",
      "D": "肱尺关节，肱桡关节，桡尺关节",
      "E": "肱尺关节，肱桡关节，桡尺远侧关节"
    },
    "is_multiple": false
  },
  {
    "id": 382,
    "question": "脑的动脉来源",
    "answer": "E",
    "options": {
      "A": "颈内动脉和颈外动脉",
      "B": "颈内动脉和主动脉",
      "C": "椎动脉和基底动脉",
      "D": "椎动脉和锁骨下动脉",
      "E": "颈内动脉和椎动脉"
    },
    "is_multiple": false
  },
  {
    "id": 383,
    "question": "不能用于计数肋骨和椎骨的结构是",
    "answer": "A",
    "options": {
      "A": "肋角",
      "B": "肩胛下角",
      "C": "胸骨角",
      "D": "第7颈椎棘突",
      "E": "胸骨体和柄结合处"
    },
    "is_multiple": false
  },
  {
    "id": 384,
    "question": "有关男性尿道正确的是",
    "answer": "B",
    "options": {
      "A": "仅仅具有排尿功能",
      "B": "分为前列腺部、膜部和海绵体部",
      "C": "全程有两个膨大",
      "D": "提起阴茎耻骨下弯可变直",
      "E": "全程有4个狭窄"
    },
    "is_multiple": false
  },
  {
    "id": 385,
    "question": "胸骨角平对",
    "answer": "C",
    "options": {
      "A": "第l肋软骨",
      "B": "第3肋软骨",
      "C": "第2肋软骨",
      "D": "第4肋软骨",
      "E": "第5肋软骨"
    },
    "is_multiple": false
  },
  {
    "id": 386,
    "question": "下列不属于肌的辅助装置的是",
    "answer": "B",
    "options": {
      "A": "浅筋膜",
      "B": "肌腱",
      "C": "腱鞘",
      "D": "滑膜囊",
      "E": "深筋膜"
    },
    "is_multiple": false
  },
  {
    "id": 387,
    "question": "下列哪种关节具有囊内韧带？",
    "answer": "E",
    "options": {
      "A": "踝关节",
      "B": "肘关节",
      "C": "肩关节",
      "D": "颞下颌关节",
      "E": "膝关节"
    },
    "is_multiple": false
  },
  {
    "id": 388,
    "question": "影响遗忘的因素不包括",
    "answer": "E",
    "options": {
      "A": "时间",
      "B": "识记材料的数量",
      "C": "学习程度",
      "D": "序列位置因素",
      "E": "地点"
    },
    "is_multiple": false
  },
  {
    "id": 389,
    "question": "国内超短波治疗机的波长常用为 7.37m",
    "answer": "A",
    "options": {
      "A": "7.37m",
      "B": "7.37km",
      "C": "7.37mm",
      "D": "7.37nm",
      "E": "7.37cm"
    },
    "is_multiple": false
  },
  {
    "id": 390,
    "question": "人体内CO2及O2等气体分子进出细胞膜是通过",
    "answer": "B",
    "options": {
      "A": "易化扩散",
      "B": "单纯扩散",
      "C": "主动转运",
      "D": "被动转运",
      "E": "蛋白质通道扩散"
    },
    "is_multiple": false
  },
  {
    "id": 391,
    "question": "股四头肌使膝关节",
    "answer": "B",
    "options": {
      "A": "屈",
      "B": "伸",
      "C": "回旋",
      "D": "外展",
      "E": "内收"
    },
    "is_multiple": false
  },
  {
    "id": 392,
    "question": "临床常将包括椎间孔在内的脊神经根的通道称为",
    "answer": "D",
    "options": {
      "A": "椎管",
      "B": "椎孔",
      "C": "神经管",
      "D": "椎间管",
      "E": "椎间孔"
    },
    "is_multiple": false
  },
  {
    "id": 393,
    "question": "下列属于背肌的是",
    "answer": "E",
    "options": {
      "A": "旋前圆肌",
      "B": "梨状肌",
      "C": "肱肌",
      "D": "胸锁乳突肌",
      "E": "菱形肌"
    },
    "is_multiple": false
  },
  {
    "id": 394,
    "question": "由一种目标或对象所引导、激发和维持的个体活动的内在心理或内在动力的心理过程是",
    "answer": "C",
    "options": {
      "A": "意志过程",
      "B": "认识过程",
      "C": "动机过程",
      "D": "情感过程",
      "E": "执行决定过程"
    },
    "is_multiple": false
  },
  {
    "id": 395,
    "question": "三尖瓣位于",
    "answer": "B",
    "options": {
      "A": "左房室口",
      "B": "右房室口",
      "C": "肺动脉口",
      "D": "主动脉口",
      "E": "冠状动脉口"
    },
    "is_multiple": false
  },
  {
    "id": 396,
    "question": "前庭大腺常常又称",
    "answer": "B",
    "options": {
      "A": "前列腺",
      "B": "巴氏腺",
      "C": "阴道腺",
      "D": "肌腺",
      "E": "会阴腺"
    },
    "is_multiple": false
  },
  {
    "id": 397,
    "question": "通常所称的智齿为",
    "answer": "C",
    "options": {
      "A": "第1磨牙",
      "B": "第2磨牙",
      "C": "第3磨牙",
      "D": "第l双尖牙",
      "E": "第2双尖牙"
    },
    "is_multiple": false
  },
  {
    "id": 398,
    "question": "人体当中活动度最大的是",
    "answer": "A",
    "options": {
      "A": "颈椎",
      "B": "胸椎",
      "C": "腰椎",
      "D": "骶椎",
      "E": "尾椎"
    },
    "is_multiple": false
  },
  {
    "id": 399,
    "question": "水疗法按温度分类热水浴温度为",
    "answer": "E",
    "options": {
      "A": "26℃以下",
      "B": "26～33℃",
      "C": "34～36℃",
      "D": "37～38℃",
      "E": "39℃以上"
    },
    "is_multiple": false
  },
  {
    "id": 400,
    "question": "下列不属于康复医学服务对象的是",
    "answer": "E",
    "options": {
      "A": "脑卒中偏瘫患者",
      "B": "下肢截瘫患者",
      "C": "90岁高龄老人",
      "D": "慢性阻塞性肺病患者",
      "E": "蛛网膜下隙出血未控制的患者"
    },
    "is_multiple": false
  },
  {
    "id": 401,
    "question": "肌纤维织炎的病因不包括",
    "answer": "D",
    "options": {
      "A": "疲劳",
      "B": "姿势不良",
      "C": "寒冷",
      "D": "细菌感染",
      "E": "病毒感染"
    },
    "is_multiple": false
  },
  {
    "id": 402,
    "question": "康复医学工作模式的特征是",
    "answer": "A",
    "options": {
      "A": "多学科和多专业的团队合作",
      "B": "医护合作",
      "C": "医生和治疗师合作",
      "D": "护士和治疗师合作",
      "E": "医患合作"
    },
    "is_multiple": false
  },
  {
    "id": 403,
    "question": "监测人体血容量压力的感受器位于",
    "answer": "E",
    "options": {
      "A": "右心房",
      "B": "左心房",
      "C": "右心室",
      "D": "左心室",
      "E": "主动脉"
    },
    "is_multiple": false
  },
  {
    "id": 404,
    "question": "日常生活活动是指个体为满足日常生活需要每天进行的",
    "answer": "B",
    "options": {
      "A": "日间活动",
      "B": "必要活动",
      "C": "—般活动",
      "D": "肢体活动",
      "E": "特殊活动"
    },
    "is_multiple": false
  },
  {
    "id": 405,
    "question": "直流电的安全电压是",
    "answer": "E",
    "options": {
      "A": "干燥时220V",
      "B": "干燥时65V",
      "C": "潮湿时40V",
      "D": "绝对安全时24V",
      "E": "绝对安全时120V"
    },
    "is_multiple": false
  },
  {
    "id": 406,
    "question": "关于超声波的反射与吸收，说法正确的是",
    "answer": "E",
    "options": {
      "A": "超声波反射越强，穿透越深",
      "B": "超生波吸收越多，穿透越深",
      "C": "超声波吸收越多，衰减越少",
      "D": "两介质声阻相差越大，反射越少",
      "E": "两组织密度相差越大，反射越多"
    },
    "is_multiple": false
  },
  {
    "id": 407,
    "question": "不属于工具性日常生活活动的是",
    "answer": "D",
    "options": {
      "A": "使用电话",
      "B": "家事处理",
      "C": "上下楼梯",
      "D": "上街购物",
      "E": "搭乘汽车"
    },
    "is_multiple": false
  },
  {
    "id": 408,
    "question": "残疾的一级预防是指",
    "answer": "A",
    "options": {
      "A": "针对原发性残疾的病因采取预防措施",
      "B": "指减轻或逆转由病损造成的原发性残疾的措施",
      "C": "预防发生继发性残疾的各种措施",
      "D": "预防合并症的各种措施",
      "E": "预防并发症的各种措施"
    },
    "is_multiple": false
  },
  {
    "id": 409,
    "question": "心脏的营养血管是",
    "answer": "B",
    "options": {
      "A": "颈动脉",
      "B": "冠状动脉",
      "C": "内乳动脉",
      "D": "降主动脉",
      "E": "升主动脉"
    },
    "is_multiple": false
  },
  {
    "id": 410,
    "question": "关于影响肌力的因素，错误的叙述是",
    "answer": "B",
    "options": {
      "A": "肌肉的生理横断面越大绝对肌力越大",
      "B": "肌肉初长度与肌力大小无关",
      "C": "收缩的运动单位数量越多，肌力越大",
      "D": "肌纤维走向与肌腱长轴—致性越好肌力越大",
      "E": "肌力大小与杠杆效率密切相关"
    },
    "is_multiple": false
  },
  {
    "id": 411,
    "question": "运动单位是指",
    "answer": "B",
    "options": {
      "A": "—个运动神经元及其神经纤维",
      "B": "—个运动神经元连同其支配的所有骨骼肌纤维",
      "C": "特定功能的肌肉",
      "D": "整块肌肉",
      "E": "—根神经纤维及其所支配的肌肉纤维"
    },
    "is_multiple": false
  },
  {
    "id": 412,
    "question": "认知活动不包括",
    "answer": "A",
    "options": {
      "A": "注意",
      "B": "记忆",
      "C": "思维动作",
      "D": "知觉",
      "E": "感觉"
    },
    "is_multiple": false
  },
  {
    "id": 413,
    "question": "急性软组织感染宜采用的理疗法是",
    "answer": "E",
    "options": {
      "A": "温热量超短波疗程",
      "B": "超声波疗法",
      "C": "红外线照射",
      "D": "中频电疗",
      "E": "无热量超短波治疗"
    },
    "is_multiple": false
  },
  {
    "id": 414,
    "question": "与人体内分泌活动密切相关的结构是",
    "answer": "D",
    "options": {
      "A": "大脑",
      "B": "小脑",
      "C": "脑干",
      "D": "下丘脑",
      "E": "基底核"
    },
    "is_multiple": false
  },
  {
    "id": 415,
    "question": "对椎间盘的描述，错误的是",
    "answer": "E",
    "options": {
      "A": "中央为髓核，周围部为纤维环",
      "B": "胸段椎间盘较薄",
      "C": "颈腰部的椎间盘前厚后薄",
      "D": "椎间盘既坚韧又富有弹性",
      "E": "纤维环前部易破裂髓核向前外侧突出"
    },
    "is_multiple": false
  },
  {
    "id": 416,
    "question": "膝关节中有缓和冲击和震荡的结构是",
    "answer": "E",
    "options": {
      "A": "关节囊",
      "B": "交叉韧带",
      "C": "关节腔",
      "D": "胫骨平台",
      "E": "半月板"
    },
    "is_multiple": false
  },
  {
    "id": 417,
    "question": "腕骨之间的运动为",
    "answer": "A",
    "options": {
      "A": "滑动运动",
      "B": "角度运动",
      "C": "旋转运动",
      "D": "环转运动",
      "E": "屈伸运动"
    },
    "is_multiple": false
  },
  {
    "id": 418,
    "question": "使手指分开的肌肉是",
    "answer": "D",
    "options": {
      "A": "指浅屈肌",
      "B": "指深屈肌",
      "C": "蚓状肌",
      "D": "背侧骨间肌",
      "E": "掌侧骨间肌"
    },
    "is_multiple": false
  },
  {
    "id": 419,
    "question": "骨折愈合过程大致分为",
    "answer": "C",
    "options": {
      "A": "纤维连接期、原始骨痂期和骨痂塑形期",
      "B": "血肿炎症期、软骨形成期和骨化期",
      "C": "血肿机化期、原始骨痂期和骨痂改造塑形期",
      "D": "血肿炎症期、纤维愈合期和骨痂形成期",
      "E": "血肿期、软骨化骨期和膜内成骨期"
    },
    "is_multiple": false
  },
  {
    "id": 420,
    "question": "光波波谱可以分为",
    "answer": "D",
    "options": {
      "A": "光波、可见光",
      "B": "光波、不可见光",
      "C": "可见光与不可见光",
      "D": "红外线、可见光、紫外线",
      "E": "红外线与紫外线"
    },
    "is_multiple": false
  },
  {
    "id": 421,
    "question": "肺通气的弹性阻力指的是",
    "answer": "E",
    "options": {
      "A": "气道阻力",
      "B": "惯性阻力",
      "C": "组织的黏滞阻力",
      "D": "肺的回缩力",
      "E": "肺和胸廓的弹性阻力"
    },
    "is_multiple": false
  },
  {
    "id": 422,
    "question": "组成门静脉的静脉包括",
    "answer": "E",
    "options": {
      "A": "肝静脉",
      "B": "胃左静脉",
      "C": "胃右静脉",
      "D": "直肠上静脉",
      "E": "脾静脉"
    },
    "is_multiple": false
  },
  {
    "id": 423,
    "question": "肾蒂中不包括",
    "answer": "E",
    "options": {
      "A": "神经",
      "B": "淋巴管",
      "C": "肾动脉",
      "D": "肾静脉",
      "E": "肾大盏"
    },
    "is_multiple": false
  },
  {
    "id": 424,
    "question": "成人脊髓下端水平达到",
    "answer": "B",
    "options": {
      "A": "第2骶椎下缘水平",
      "B": "第1腰椎下缘水平",
      "C": "第3腰椎下缘水平",
      "D": "椎管末端",
      "E": "第12胸椎下缘水平"
    },
    "is_multiple": false
  },
  {
    "id": 425,
    "question": "下列微生物不属于原核细胞型的是",
    "answer": "A",
    "options": {
      "A": "真菌",
      "B": "细菌",
      "C": "放线菌",
      "D": "支原体",
      "E": "衣原体"
    },
    "is_multiple": false
  },
  {
    "id": 426,
    "question": "主动脉弓的分支有",
    "answer": "B",
    "options": {
      "A": "右颈总动脉",
      "B": "左颈总动脉",
      "C": "冠状动脉",
      "D": "右锁骨下动脉",
      "E": "肺动脉干"
    },
    "is_multiple": false
  },
  {
    "id": 427,
    "question": "个体对现实的稳定态度和习惯的行为方式是",
    "answer": "B",
    "options": {
      "A": "人格",
      "B": "性格",
      "C": "能力",
      "D": "气质",
      "E": "意志"
    },
    "is_multiple": false
  },
  {
    "id": 428,
    "question": "背部肌肉竖脊肌为第几层肌肉",
    "answer": "B",
    "options": {
      "A": "第二层",
      "B": "第三层",
      "C": "第四层",
      "D": "第五层",
      "E": "第六层"
    },
    "is_multiple": false
  },
  {
    "id": 429,
    "question": "运动与乳酸代谢的关系不正确的是",
    "answer": "B",
    "options": {
      "A": "肌肉收缩时可产生乳酸",
      "B": "只在无氧代谢时产生",
      "C": "安静时乳酸主要在红细胞、肌肉、脑和白细胞中产生",
      "D": "乳酸的清除率随着乳酸浓度的升高而相应加快",
      "E": "运动可以加速乳酸清除"
    },
    "is_multiple": false
  },
  {
    "id": 430,
    "question": "十二指肠的解剖特点，哪点是错误的",
    "answer": "B",
    "options": {
      "A": "长度相当于12个手指长",
      "B": "降部、下部、升部四部分",
      "C": "呈C形，包绕胰头",
      "D": "上部上接幽门",
      "E": "上部又称壶腹部"
    },
    "is_multiple": false
  },
  {
    "id": 431,
    "question": "肩关节的功能位为",
    "answer": "D",
    "options": {
      "A": "屈曲45°，外展30°，外旋",
      "B": "屈曲45°，外展30°，内旋",
      "C": "屈曲45°，外展60°，外旋",
      "D": "屈曲45°，外展60°，内旋",
      "E": "屈曲45°，外展60°，无外旋或内旋"
    },
    "is_multiple": false
  },
  {
    "id": 432,
    "question": "不属于紫外线治疗作用范畴的是",
    "answer": "D",
    "options": {
      "A": "镇痛",
      "B": "杀菌",
      "C": "促进维生素D3形成",
      "D": "大剂量紫外线刺激细胞分裂增殖",
      "E": "脱敏"
    },
    "is_multiple": false
  },
  {
    "id": 433,
    "question": "内踝是下列哪一块骨的部分",
    "answer": "D",
    "options": {
      "A": "腓骨",
      "B": "股骨",
      "C": "髌骨",
      "D": "胫骨",
      "E": "跟骨"
    },
    "is_multiple": false
  },
  {
    "id": 434,
    "question": "不属于优导体的是",
    "answer": "C",
    "options": {
      "A": "血管",
      "B": "血液",
      "C": "干头发",
      "D": "淋巴液",
      "E": "肌肉"
    },
    "is_multiple": false
  },
  {
    "id": 435,
    "question": "以下哪块肌肉由副神经支配",
    "answer": "C",
    "options": {
      "A": "背阔肌",
      "B": "肩胛提肌",
      "C": "斜方肌",
      "D": "菱形肌",
      "E": "前锯肌"
    },
    "is_multiple": false
  },
  {
    "id": 436,
    "question": "用石蜡作为热导体的传导热疗法，石蜡的温度通常维持在",
    "answer": "D",
    "options": {
      "A": "33～36℃",
      "B": "38～42℃",
      "C": "45～47℃",
      "D": "52～54℃",
      "E": "55～60℃"
    },
    "is_multiple": false
  },
  {
    "id": 437,
    "question": "不属于骨的结构是",
    "answer": "A",
    "options": {
      "A": "关节盘",
      "B": "骨膜",
      "C": "骨骺端",
      "D": "板障",
      "E": "黄骨髓"
    },
    "is_multiple": false
  },
  {
    "id": 438,
    "question": "肌的辅助结构不包括",
    "answer": "C",
    "options": {
      "A": "浅筋膜",
      "B": "肌间隔",
      "C": "关节盘",
      "D": "腱鞘",
      "E": "屈（伸）肌支持带"
    },
    "is_multiple": false
  },
  {
    "id": 439,
    "question": "构成骨的结构为",
    "answer": "A",
    "options": {
      "A": "骨膜、骨质和骨髓",
      "B": "骨膜、骨皮质和骨松质",
      "C": "骨膜、骨皮质和骨髓",
      "D": "骨皮质、骨松质和骨髓",
      "E": "骨外膜、骨质和骨内膜"
    },
    "is_multiple": false
  },
  {
    "id": 440,
    "question": "有关直流电反应中，错误的描述是",
    "answer": "A",
    "options": {
      "A": "阳极下钙、镁离子增多",
      "B": "阳极下膜电位上升",
      "C": "阳极下神经肌肉兴奋性降低",
      "D": "阴极下钠、钾离子增多",
      "E": "阴极下产碱"
    },
    "is_multiple": false
  },
  {
    "id": 441,
    "question": "容量最大的状态是",
    "answer": "E",
    "options": {
      "A": "开放性气胸时",
      "B": "胸廓自然位置时",
      "C": "平静呼气末",
      "D": "深呼气末",
      "E": "深吸气末"
    },
    "is_multiple": false
  },
  {
    "id": 442,
    "question": "剧烈运动时的生理反应错误的是",
    "answer": "E",
    "options": {
      "A": "交感神经活动增强",
      "B": "肾上腺素分泌增加",
      "C": "肾血管收缩",
      "D": "肝血流量减少",
      "E": "肾血流量增加"
    },
    "is_multiple": false
  },
  {
    "id": 443,
    "question": "自出生28天至1岁为",
    "answer": "D",
    "options": {
      "A": "胎儿期",
      "B": "围生期",
      "C": "新生儿期",
      "D": "婴儿期",
      "E": "幼儿期"
    },
    "is_multiple": false
  },
  {
    "id": 444,
    "question": "儿童运动的发育规律，错误的是",
    "answer": "D",
    "options": {
      "A": "自头端向足端发展",
      "B": "从泛化到集中",
      "C": "协调运动自近到远",
      "D": "由细动作到粗动作",
      "E": "由反射到自主动作"
    },
    "is_multiple": false
  },
  {
    "id": 445,
    "question": "一般不参与运动能量代谢的成分是",
    "answer": "D",
    "options": {
      "A": "游离脂肪酸",
      "B": "血糖",
      "C": "肝糖原",
      "D": "蛋白质",
      "E": "肌糖原"
    },
    "is_multiple": false
  },
  {
    "id": 446,
    "question": "消化吸收最重要的部位是",
    "answer": "C",
    "options": {
      "A": "胃",
      "B": "十二指肠",
      "C": "小肠",
      "D": "结肠",
      "E": "直肠"
    },
    "is_multiple": false
  },
  {
    "id": 447,
    "question": "以下不是康复医疗的共性原则的是",
    "answer": "C",
    "options": {
      "A": "因人而异",
      "B": "循序渐进",
      "C": "综合治疗",
      "D": "持之以恒",
      "E": "主动参与"
    },
    "is_multiple": false
  },
  {
    "id": 448,
    "question": "腕部骨属于",
    "answer": "B",
    "options": {
      "A": "长骨",
      "B": "短骨",
      "C": "板状骨",
      "D": "不规则骨",
      "E": "蝶骨"
    },
    "is_multiple": false
  },
  {
    "id": 449,
    "question": "有关节盘的关节是",
    "answer": "C",
    "options": {
      "A": "肩关节",
      "B": "肘关节",
      "C": "膝关节",
      "D": "髋关节",
      "E": "距小腿关节"
    },
    "is_multiple": false
  },
  {
    "id": 450,
    "question": "对关节支持韧带描述错误的是",
    "answer": "E",
    "options": {
      "A": "由规则的致密结缔组织构成",
      "B": "位于关节周围或关节内",
      "C": "分为囊外韧带和囊内韧带",
      "D": "用于增强骨的连结",
      "E": "增加关节活动范围"
    },
    "is_multiple": false
  },
  {
    "id": 451,
    "question": "当呼吸幅度减小而呼吸频度加快时，受影响最大的是",
    "answer": "C",
    "options": {
      "A": "每分通气量",
      "B": "无效腔气量",
      "C": "肺泡通气量",
      "D": "功能残气量",
      "E": "肺扩散容量"
    },
    "is_multiple": false
  },
  {
    "id": 452,
    "question": "体外反搏疗法治疗缺血性血管疾病的基本原理是",
    "answer": "D",
    "options": {
      "A": "降低外周阻力",
      "B": "提高主动脉收缩压",
      "C": "提高肺动脉收缩压",
      "D": "提高主动脉舒张压",
      "E": "提高肺动脉舒张压"
    },
    "is_multiple": false
  },
  {
    "id": 453,
    "question": "出生时，脊髓的末端正对第",
    "answer": "E",
    "options": {
      "A": "11胸椎",
      "B": "12胸椎",
      "C": "1腰椎",
      "D": "2腰椎",
      "E": "3腰椎"
    },
    "is_multiple": false
  },
  {
    "id": 454,
    "question": "锥体外系统病变的症状不包括",
    "answer": "B",
    "options": {
      "A": "肌张力增高",
      "B": "肌张力减低",
      "C": "肌强直",
      "D": "腱反射减弱",
      "E": "静止性震颤"
    },
    "is_multiple": false
  },
  {
    "id": 455,
    "question": "激光的正确概念是",
    "answer": "C",
    "options": {
      "A": "激光是自发辐射产生的",
      "B": "激光是粒子流，不是电磁波",
      "C": "激光的方向性好",
      "D": "激光的颜色丰富",
      "E": "激光的工作物质只能是固体"
    },
    "is_multiple": false
  },
  {
    "id": 456,
    "question": "下列概念正确的是",
    "answer": "A",
    "options": {
      "A": "物理医学与康复医学紧密关联，目前是结合在一起的学科",
      "B": "物理医学与康复医学无关",
      "C": "康复医学是物理医学的前身",
      "D": "物理医学就是理疗",
      "E": "物理治疗与物理医学是同义词"
    },
    "is_multiple": false
  },
  {
    "id": 457,
    "question": "下列功能障碍属于继发性功能障碍的是",
    "answer": "A",
    "options": {
      "A": "截肢导致步行障碍",
      "B": "臂丛神经损伤导致肌肉萎缩",
      "C": "关节术后导致关节僵直",
      "D": "脊髓损伤导致下肢瘫痪",
      "E": "脑卒中导致异位骨化"
    },
    "is_multiple": false
  },
  {
    "id": 458,
    "question": "心脏的营养血管是",
    "answer": "A",
    "options": {
      "A": "冠状动脉",
      "B": "主动脉",
      "C": "升主动脉",
      "D": "降主动脉",
      "E": "内乳动脉"
    },
    "is_multiple": false
  },
  {
    "id": 459,
    "question": "胰腺位于",
    "answer": "B",
    "options": {
      "A": "胸腔",
      "B": "腹腔",
      "C": "盆腔",
      "D": "小肠前",
      "E": "结肠前"
    },
    "is_multiple": false
  },
  {
    "id": 460,
    "question": "与水代谢关系最密切的电解质是",
    "answer": "C",
    "options": {
      "A": "钙",
      "B": "钾",
      "C": "钠",
      "D": "氯",
      "E": "磷"
    },
    "is_multiple": false
  },
  {
    "id": 461,
    "question": "尿液再吸收发生的部位在",
    "answer": "B",
    "options": {
      "A": "肾小球",
      "B": "肾小管",
      "C": "肾盂",
      "D": "输尿管",
      "E": "尿道"
    },
    "is_multiple": false
  },
  {
    "id": 462,
    "question": "肌肉本身未做功，将能量转化为热能的收缩为",
    "answer": "A",
    "options": {
      "A": "等长收缩",
      "B": "等张收缩",
      "C": "等速收缩",
      "D": "向心性收缩",
      "E": "离心性收缩"
    },
    "is_multiple": false
  },
  {
    "id": 463,
    "question": "与骨的机械性能密切相关的是",
    "answer": "C",
    "options": {
      "A": "无机成分",
      "B": "有机成分",
      "C": "强度和刚度",
      "D": "形状",
      "E": "结构"
    },
    "is_multiple": false
  },
  {
    "id": 464,
    "question": "应用本体感觉刺激促进肌肉收缩，增强肌力的方法为",
    "answer": "D",
    "options": {
      "A": "Rood方法",
      "B": "Bobath方法",
      "C": "Brunnstrom方法",
      "D": "PNF技术",
      "E": "运动再学习方法"
    },
    "is_multiple": false
  },
  {
    "id": 465,
    "question": "容量血管是指",
    "answer": "E",
    "options": {
      "A": "大动脉",
      "B": "中动脉",
      "C": "小动脉",
      "D": "毛细血管",
      "E": "静脉"
    },
    "is_multiple": false
  },
  {
    "id": 466,
    "question": "脉冲电流的周期是从一个脉冲波的起点至",
    "answer": "C",
    "options": {
      "A": "持续时间止点之间的时间",
      "B": "持续时间止点之间的距离",
      "C": "下一个波起点之间的时间",
      "D": "下一个波起点之间的距离",
      "E": "下一个波峰值之间的时间"
    },
    "is_multiple": false
  },
  {
    "id": 467,
    "question": "电流强度的单位是",
    "answer": "C",
    "options": {
      "A": "赫兹",
      "B": "欧姆",
      "C": "安培",
      "D": "伏特",
      "E": "瓦特"
    },
    "is_multiple": false
  },
  {
    "id": 468,
    "question": "导致超声波穿透越深的条件是",
    "answer": "D",
    "options": {
      "A": "超声波的反射强",
      "B": "组织介质密度低",
      "C": "组织介质的声阻大",
      "D": "超声波的能量吸收少",
      "E": "交界面两边介质声阻差别大"
    },
    "is_multiple": false
  },
  {
    "id": 469,
    "question": "小儿脑发育，正确的叙述是",
    "answer": "E",
    "options": {
      "A": "出生时脑重约为体重的5%",
      "B": "5岁时神经细胞分化基本完成",
      "C": "新生儿的活动主要由大脑皮质调节",
      "D": "神经细胞分化12岁接近成人",
      "E": "锥体束的髓鞘约在生后2岁形成"
    },
    "is_multiple": false
  },
  {
    "id": 470,
    "question": "小儿呼吸的生理特点，错误的是",
    "answer": "A",
    "options": {
      "A": "肺容量较成人大",
      "B": "潮气量较成人小",
      "C": "幼儿胸腹式呼吸",
      "D": "婴儿腹膈式呼吸",
      "E": "年龄越小呼吸越快"
    },
    "is_multiple": false
  },
  {
    "id": 471,
    "question": "以下描述正确的是",
    "answer": "C",
    "options": {
      "A": "物体通过接触而传递热的方式是热对流",
      "B": "通过物体本身流动而传递热的方式是热传导",
      "C": "热源直接向空间发散热的方式是热辐射",
      "D": "反射是热的传递方式",
      "E": "单位质量物质的热容量是熔点"
    },
    "is_multiple": false
  },
  {
    "id": 472,
    "question": "属于铁磁性物质的是",
    "answer": "C",
    "options": {
      "A": "铜",
      "B": "硼",
      "C": "钴",
      "D": "镁",
      "E": "铝"
    },
    "is_multiple": false
  },
  {
    "id": 473,
    "question": "康复医学的专科内容不包括",
    "answer": "A",
    "options": {
      "A": "诊断学",
      "B": "康复基础学",
      "C": "康复功能评定",
      "D": "康复治疗学",
      "E": "康复临床学"
    },
    "is_multiple": false
  },
  {
    "id": 474,
    "question": "徒手肌力检查最适宜",
    "answer": "C",
    "options": {
      "A": "脑瘫病人",
      "B": "卒中病人",
      "C": "周围神经损伤病人",
      "D": "脑外伤病人",
      "E": "帕金森病人"
    },
    "is_multiple": false
  },
  {
    "id": 475,
    "question": "腕关节屈伸时呈现僵直状态为改良Ashworth",
    "answer": "E",
    "options": {
      "A": "1级",
      "B": "1+级",
      "C": "2级",
      "D": "3级",
      "E": "4级"
    },
    "is_multiple": false
  },
  {
    "id": 476,
    "question": "被动运动检查的注意事项不包括",
    "answer": "E",
    "options": {
      "A": "所有的运动均应予以评定",
      "B": "注意鉴别老年人的痉挛和紧张性僵硬",
      "C": "可检查拮抗肌的肌电图与挛缩鉴别",
      "D": "评定者应熟悉正常反应的范围",
      "E": "偏瘫时应将非受累侧作为正常肢体进行比较"
    },
    "is_multiple": false
  },
  {
    "id": 477,
    "question": "下列关于肌张力评定的叙述哪一项是错误的",
    "answer": "D",
    "options": {
      "A": "要求患者尽量放松，由评定者支持和移动肢体",
      "B": "快速的牵张刺激可用于评定阵挛",
      "C": "评定者应保持固定形式和持续地徒手接触，并以恒定的速度移动患者肢体",
      "D": "在单侧功能障碍（如偏瘫）时，可将非受累侧作为正常对照",
      "E": "肌张力弛缓时，评定者可有肢体沉重感，且无反应"
    },
    "is_multiple": false
  },
  {
    "id": 478,
    "question": "肘关节屈伸的测量方法错误的是",
    "answer": "E",
    "options": {
      "A": "体位可以是仰卧位",
      "B": "体位可以是坐位",
      "C": "体位可以是立位",
      "D": "臂取解剖位",
      "E": "在水平面上运动"
    },
    "is_multiple": false
  },
  {
    "id": 479,
    "question": "前臂旋前的测量方法错误的是",
    "answer": "C",
    "options": {
      "A": "体位为坐位",
      "B": "轴心在尺骨茎突",
      "C": "固定臂与地面水平",
      "D": "移动臂在腕关节背面",
      "E": "前臂中立位"
    },
    "is_multiple": false
  },
  {
    "id": 480,
    "question": "腕关节尺偏桡偏活动度的测量方法错误的是",
    "answer": "B",
    "options": {
      "A": "坐位屈肘",
      "B": "腕解剖位",
      "C": "固定臂前臂背侧中线",
      "D": "移动臂为第3掌骨纵轴",
      "E": "轴心在腕背侧中点"
    },
    "is_multiple": false
  },
  {
    "id": 481,
    "question": "测量腕关节屈伸正确的方法是",
    "answer": "C",
    "options": {
      "A": "俯卧位",
      "B": "前臂中立位",
      "C": "轴心是尺骨茎突",
      "D": "固定臂与第2掌骨纵轴平行",
      "E": "移动臂与前臂纵轴平行"
    },
    "is_multiple": false
  },
  {
    "id": 482,
    "question": "腕关节屈曲的正常活动值为",
    "answer": "C",
    "options": {
      "A": "0°～70°",
      "B": "0°～80°",
      "C": "0°～90°",
      "D": "0°～100°",
      "E": "0°～110°"
    },
    "is_multiple": false
  },
  {
    "id": 483,
    "question": "髋关节屈曲的正常活动度为",
    "answer": "E",
    "options": {
      "A": "0°～105°",
      "B": "0°～110°",
      "C": "0°～115°",
      "D": "0°～120°",
      "E": "0°～125°"
    },
    "is_multiple": false
  },
  {
    "id": 484,
    "question": "踝关节背屈的正常活动度是",
    "answer": "C",
    "options": {
      "A": "0°～10°",
      "B": "0°～15°",
      "C": "0°～20°",
      "D": "0°～25°",
      "E": "0°～30°"
    },
    "is_multiple": false
  },
  {
    "id": 485,
    "question": "可于头顶测量的颈部关节活动度是",
    "answer": "E",
    "options": {
      "A": "颈部前屈",
      "B": "颈部后伸",
      "C": "颈部侧屈",
      "D": "颈部环转",
      "E": "颈部左右旋转"
    },
    "is_multiple": false
  },
  {
    "id": 486,
    "question": "ROM测量时轴心在头顶部中点的是",
    "answer": "D",
    "options": {
      "A": "胸腰部前屈",
      "B": "胸腰部后伸",
      "C": "颈部左右侧屈",
      "D": "胸腰部左右旋",
      "E": "胸腰部左右侧屈"
    },
    "is_multiple": false
  },
  {
    "id": 487,
    "question": "颈部左右侧屈的正常活动度是",
    "answer": "C",
    "options": {
      "A": "0°～40°",
      "B": "0°～45°",
      "C": "0°～50°",
      "D": "0°～55°",
      "E": "0°～60°"
    },
    "is_multiple": false
  },
  {
    "id": 488,
    "question": "关节活动度减小的原因不包括",
    "answer": "E",
    "options": {
      "A": "骨性病变",
      "B": "积血或积液",
      "C": "关节炎",
      "D": "肌痉挛",
      "E": "韧带松弛"
    },
    "is_multiple": false
  },
  {
    "id": 489,
    "question": "股四头肌肌力Lovett3级的表现是",
    "answer": "C",
    "options": {
      "A": "肌肉轻微收缩但无运动",
      "B": "侧卧位可伸直膝关节",
      "C": "坐位可伸直膝关节但不能抗阻",
      "D": "坐位可伸膝并抗一定阻力",
      "E": "坐位可伸膝并抗充分阻力"
    },
    "is_multiple": false
  },
  {
    "id": 490,
    "question": "评定肌力的简单仪器不包括",
    "answer": "E",
    "options": {
      "A": "握力计",
      "B": "捏力计",
      "C": "拉力计",
      "D": "水银血压计",
      "E": "肌张力检测仪"
    },
    "is_multiple": false
  },
  {
    "id": 491,
    "question": "徒手肌力评定的注意事项不包括",
    "answer": "A",
    "options": {
      "A": "任何人都适用",
      "B": "避免疼痛",
      "C": "避免疲劳",
      "D": "评定规范化",
      "E": "与其他功能评定结合"
    },
    "is_multiple": false
  },
  {
    "id": 492,
    "question": "局部肌肉疲劳是指",
    "answer": "B",
    "options": {
      "A": "局部肌力所能维持的时间",
      "B": "肌肉不能继续某一项指定任务",
      "C": "肌肉重复收缩时的耐疲劳能力",
      "D": "肌肉持续进行某一指定活动的能力",
      "E": "肌肉不能快速完成指定任务"
    },
    "is_multiple": false
  },
  {
    "id": 493,
    "question": "需要他人帮助转移的患者肌力一般小于",
    "answer": "B",
    "options": {
      "A": "1级",
      "B": "2级",
      "C": "3级",
      "D": "4级",
      "E": "5级"
    },
    "is_multiple": false
  },
  {
    "id": 494,
    "question": "关于局部肌肉耐力的描述错误的是",
    "answer": "D",
    "options": {
      "A": "指肌肉持续运动进行某一项指定活动的能力",
      "B": "指肌力所能维持的时间",
      "C": "肌肉不能继续某一项指定任务时称为疲劳",
      "D": "疲劳与耐力彼此成正比关系",
      "E": "肌肉耐力是肌肉重复收缩时的耐疲劳能力"
    },
    "is_multiple": false
  },
  {
    "id": 495,
    "question": "髋关节屈曲活动度测量错误的是",
    "answer": "E",
    "options": {
      "A": "体位仰卧位",
      "B": "轴心在股骨大转子",
      "C": "固定臂与身体纵轴平行",
      "D": "移动臂与股骨纵轴平行",
      "E": "正常活动度是0°～100°"
    },
    "is_multiple": false
  },
  {
    "id": 496,
    "question": "髋关节内旋的正常参考值是",
    "answer": "B",
    "options": {
      "A": "0°～20°",
      "B": "0°～45°",
      "C": "0°～60°",
      "D": "0°～75°",
      "E": "0°～90°"
    },
    "is_multiple": false
  },
  {
    "id": 497,
    "question": "测量髋关节内外旋时，正确的是",
    "answer": "B",
    "options": {
      "A": "测量中心为髂前上棘",
      "B": "固定臂与地面垂直",
      "C": "移动臂与股骨纵轴平行",
      "D": "测量体位取立位",
      "E": "正常范围为0°～90°"
    },
    "is_multiple": false
  },
  {
    "id": 498,
    "question": "肌力评定的禁忌证不包括",
    "answer": "E",
    "options": {
      "A": "关节不稳",
      "B": "骨折未愈合",
      "C": "严重疼痛",
      "D": "急性扭伤",
      "E": "关节源性肌力减退"
    },
    "is_multiple": false
  },
  {
    "id": 499,
    "question": "侧卧位膝关节可屈曲150°则腘绳肌肌力为Lovett",
    "answer": "C",
    "options": {
      "A": "0级",
      "B": "1级",
      "C": "2级",
      "D": "3级",
      "E": "4级"
    },
    "is_multiple": false
  },
  {
    "id": 500,
    "question": "肩关节可抗充分阻力前屈至150°则屈肩肌群肌力为MRC",
    "answer": "B",
    "options": {
      "A": "5级",
      "B": "5-级",
      "C": "4+级",
      "D": "4级",
      "E": "4-级"
    },
    "is_multiple": false
  },
  {
    "id": 501,
    "question": "肌力评定时错误的做法是",
    "answer": "D",
    "options": {
      "A": "应使患者配合",
      "B": "患者应适当去除衣物",
      "C": "应检查涉及的所有关节",
      "D": "应增加协同肌或拮抗肌的作用",
      "E": "患者保持姿势的平面应良好固定"
    },
    "is_multiple": false
  },
  {
    "id": 502,
    "question": "肘关节被动活动范围0°～90°且肌力3级应记录为",
    "answer": "B",
    "options": {
      "A": "3/0°～90°级",
      "B": "0°～90°/3级",
      "C": "0°～90°/3-级",
      "D": "3+级/0°～90°",
      "E": "0°～90°/3+级"
    },
    "is_multiple": false
  },
  {
    "id": 503,
    "question": "肘关节能抗一定阻力屈曲至50°则屈肘肌群肌力为MRC",
    "answer": "B",
    "options": {
      "A": "4级",
      "B": "4-级",
      "C": "3+级",
      "D": "3级",
      "E": "2+级"
    },
    "is_multiple": false
  },
  {
    "id": 504,
    "question": "以是否有肌肉收缩迹象为定级标准的肌力级别是 0级和1级",
    "answer": "A",
    "options": {
      "A": "1级和2级",
      "B": "2级和3级",
      "C": "3级和4级",
      "D": ".4级和5级"
    },
    "is_multiple": false
  },
  {
    "id": 505,
    "question": "握力计测定时患者局部肌群肌力至少应达",
    "answer": "C",
    "options": {
      "A": "1级",
      "B": "2级",
      "C": "3级",
      "D": "4级",
      "E": "5级"
    },
    "is_multiple": false
  },
  {
    "id": 506,
    "question": "临床上最常用的肌力测试方式为",
    "answer": "D",
    "options": {
      "A": "等张向心肌力测试",
      "B": "等张离心肌力测试",
      "C": "等长肌力测试",
      "D": "等速向心肌力测试",
      "E": "等速离心肌力测试"
    },
    "is_multiple": false
  },
  {
    "id": 507,
    "question": "肌力评定中不能对抗重力的级别是",
    "answer": "A",
    "options": {
      "A": "1级和2级",
      "B": "2级和3级",
      "C": "3级和4级",
      "D": "4级和5级",
      "E": "5级"
    },
    "is_multiple": false
  },
  {
    "id": 508,
    "question": "肌力评定注意事项错误的是",
    "answer": "D",
    "options": {
      "A": "评定中应对近端关节进行固定",
      "B": "评定过程中患者不应出现疼痛",
      "C": "应当考虑所测肌肉的形态学状况",
      "D": "评定适用于上运动神经元疾患所致肌力障碍的各阶段",
      "E": "评定中应尽量减少主观因素"
    },
    "is_multiple": false
  },
  {
    "id": 509,
    "question": "固定臂与腋中线平行而移动臂与肱骨纵轴平行用于测定",
    "answer": "B",
    "options": {
      "A": "肩关节外展",
      "B": "肩关节屈伸",
      "C": "肘关节屈伸",
      "D": "肩关节内外旋",
      "E": "桡尺关节旋前旋后"
    },
    "is_multiple": false
  },
  {
    "id": 510,
    "question": "关节活动的正常值是0°～180°的是",
    "answer": "A",
    "options": {
      "A": "肩关节外展",
      "B": "肘关节屈",
      "C": "腕关节背屈",
      "D": "髋关节后伸",
      "E": "膝关节屈"
    },
    "is_multiple": false
  },
  {
    "id": 511,
    "question": "肩关节内外旋的测量方法错误的是",
    "answer": "C",
    "options": {
      "A": "体位为仰卧位",
      "B": "肩外展90°屈肘90°",
      "C": "轴心在肱骨外上髁",
      "D": "固定臂与腋中线平行",
      "E": "移动臂与前臂纵轴平行"
    },
    "is_multiple": false
  },
  {
    "id": 512,
    "question": "近侧指间关节屈曲的正常活动度为",
    "answer": "E",
    "options": {
      "A": "0°～80°",
      "B": "0°～90°",
      "C": "0°～100°",
      "D": "0°～110°",
      "E": "0°～120° C"
    },
    "is_multiple": false
  },
  {
    "id": 513,
    "question": "远侧指间关节屈曲的正常活动度为",
    "answer": "D",
    "options": {
      "A": "0°～50°",
      "B": "0°～60°",
      "C": "0°～70°",
      "D": "0°～80°",
      "E": "0°～90°"
    },
    "is_multiple": false
  },
  {
    "id": 514,
    "question": "髋关节屈曲活动度测定正确的是",
    "answer": "B",
    "options": {
      "A": "受检体位为俯卧位",
      "B": "轴心在股骨大转子",
      "C": "固定臂与股骨纵轴平行",
      "D": "移动臂与身体纵轴平行",
      "E": "正常值为0°～110°"
    },
    "is_multiple": false
  },
  {
    "id": 515,
    "question": "颈部后伸的正常活动度是",
    "answer": "C",
    "options": {
      "A": "0°～40°",
      "B": "0°～45°",
      "C": "0°～50°",
      "D": "0°～55°",
      "E": "0°～60°"
    },
    "is_multiple": false
  },
  {
    "id": 516,
    "question": "胸腰部左右旋的正常活动度是",
    "answer": "B",
    "options": {
      "A": "0°～30°",
      "B": "0°～40°",
      "C": "0°～50°",
      "D": "0°～60°",
      "E": "0°～70°"
    },
    "is_multiple": false
  },
  {
    "id": 517,
    "question": "活动度测量轴心不在肩峰的是",
    "answer": "B",
    "options": {
      "A": "肩关节屈伸",
      "B": "肩关节内外旋",
      "C": "肩关节外展",
      "D": "颈部前屈",
      "E": "颈部后伸"
    },
    "is_multiple": false
  },
  {
    "id": 518,
    "question": "以下关节活动度测量需患者俯卧位的是",
    "answer": "C",
    "options": {
      "A": "髋关节屈曲",
      "B": "髋关节内收",
      "C": "髋关节伸展",
      "D": "髋关节外展",
      "E": "髋关节内旋"
    },
    "is_multiple": false
  },
  {
    "id": 519,
    "question": "小型半圆形量角器主要用于测量以下哪种关节的活动范围",
    "answer": "A",
    "options": {
      "A": "手指关节",
      "B": "腕关节",
      "C": "颈椎关节",
      "D": "腰椎关节",
      "E": "上肢关节"
    },
    "is_multiple": false
  },
  {
    "id": 520,
    "question": "“将肢体置于可下垂的位置上并释放时，肢体只能短暂地抵抗重力，旋即落下”以上描述可判断为",
    "answer": "A",
    "options": {
      "A": "肌张力轻度弛缓",
      "B": "肌张力中度弛缓",
      "C": "肌张力重度弛缓",
      "D": "肌张力正常",
      "E": "肌张力亢进"
    },
    "is_multiple": false
  },
  {
    "id": 521,
    "question": "等速肌力测试的参数不包括",
    "answer": "E",
    "options": {
      "A": "平均力矩",
      "B": "峰值力矩",
      "C": "峰值角度",
      "D": "力矩体重比",
      "E": "等速时间"
    },
    "is_multiple": false
  },
  {
    "id": 522,
    "question": "肌张力被动运动检查的目的不包括",
    "answer": "E",
    "options": {
      "A": "找出肌肉对牵张刺激的反应",
      "B": "是否存在痉挛和阵挛",
      "C": "肌张力是否过强",
      "D": "与挛缩进行比较和鉴别",
      "E": "是否存在腱反射亢进现象"
    },
    "is_multiple": false
  },
  {
    "id": 523,
    "question": "改良Ashworth分级法较原始分级法增加的级别是",
    "answer": "B",
    "options": {
      "A": "0级",
      "B": "1+级",
      "C": "2+级",
      "D": "3+级",
      "E": "4+级"
    },
    "is_multiple": false
  },
  {
    "id": 524,
    "question": "常用痉挛评定方法不包括",
    "answer": "C",
    "options": {
      "A": "改良Ashworth分级法",
      "B": "钟摆试验",
      "C": "下落试验",
      "D": "等速装置评定",
      "E": "电生理方法"
    },
    "is_multiple": false
  },
  {
    "id": 525,
    "question": "量角器测量ROM时错误的是",
    "answer": "D",
    "options": {
      "A": "固定臂在测量过程中不可移动",
      "B": "触诊确定骨性标志",
      "C": "固定臂与构成关节的近端骨长轴平行",
      "D": "移动臂与构成关节的近端骨长轴平行",
      "E": "将量角器的轴心与所测关节的运动轴心对齐"
    },
    "is_multiple": false
  },
  {
    "id": 526,
    "question": "肘关节屈曲的测量方法错误的是",
    "answer": "E",
    "options": {
      "A": "体位为仰卧位",
      "B": "轴心在肱骨外上髁",
      "C": "固定臂与肱骨纵轴平行",
      "D": "移动臂与桡骨纵轴平行",
      "E": "正常活动范围为0°～135°"
    },
    "is_multiple": false
  },
  {
    "id": 527,
    "question": "腕关节桡偏活动度的正常值为",
    "answer": "B",
    "options": {
      "A": "0°～15°",
      "B": "0°～25°",
      "C": "0°～30°",
      "D": "0°～35°",
      "E": "0°～45°"
    },
    "is_multiple": false
  },
  {
    "id": 528,
    "question": "拇指腕掌关节内收外展活动度测量错误的是",
    "answer": "C",
    "options": {
      "A": "受检体位为坐位腕中立位",
      "B": "轴心在腕掌关节",
      "C": "固定臂与中指平行",
      "D": "移动臂与拇指平行",
      "E": "正常活动度为0°～60°"
    },
    "is_multiple": false
  },
  {
    "id": 529,
    "question": "掌指关节屈曲的正常活动度为",
    "answer": "D",
    "options": {
      "A": "0°～60°",
      "B": "0°～70°",
      "C": "0°～80°",
      "D": "0°～90°",
      "E": "0°～100°"
    },
    "is_multiple": false
  },
  {
    "id": 530,
    "question": "膝关节屈曲活动度测量正确是",
    "answer": "E",
    "options": {
      "A": "体位为仰卧位",
      "B": "轴心在胫骨粗隆",
      "C": "固定臂与胫骨纵轴平行",
      "D": "移动臂与股骨纵轴平行",
      "E": "正常活动度为0°～150°"
    },
    "is_multiple": false
  },
  {
    "id": 531,
    "question": "髋关节内收外展活动度测量错误的是",
    "answer": "E",
    "options": {
      "A": "体位为仰卧位",
      "B": "轴心在髂前上棘",
      "C": "固定臂为左右髂前上棘连线的垂直线",
      "D": "移动臂为髂前上棘至髌骨中心的连线",
      "E": "正常值为内收外展各0°～60°"
    },
    "is_multiple": false
  },
  {
    "id": 532,
    "question": "踝关节跖屈的正常活动度是",
    "answer": "D",
    "options": {
      "A": "0°～30°",
      "B": "0°～35°",
      "C": "0°～40°",
      "D": "0°～45°",
      "E": "0°～50°"
    },
    "is_multiple": false
  },
  {
    "id": 533,
    "question": "专门用于指关节活动度测量的是",
    "answer": "E",
    "options": {
      "A": "通用量角器",
      "B": "电子量角器",
      "C": "方盘量角器",
      "D": "滚珠圆盘量角器",
      "E": "小型圆形量角器"
    },
    "is_multiple": false
  },
  {
    "id": 534,
    "question": "主动关节活动度英文简写为",
    "answer": "A",
    "options": {
      "A": "AROM",
      "B": "BROM",
      "C": "PROM",
      "D": "DROM",
      "E": "CROM"
    },
    "is_multiple": false
  },
  {
    "id": 535,
    "question": "肩胛骨内收的主动肌是",
    "answer": "A",
    "options": {
      "A": "斜方肌中部纤维",
      "B": "肩胛提肌",
      "C": "前锯肌",
      "D": "冈上肌",
      "E": "冈下肌"
    },
    "is_multiple": false
  },
  {
    "id": 536,
    "question": "踝关节跖屈的主动肌是",
    "answer": "B",
    "options": {
      "A": "胫前肌",
      "B": "腓肠肌",
      "C": "腘绳肌",
      "D": "胫后肌",
      "E": "腓骨长短肌"
    },
    "is_multiple": false
  },
  {
    "id": 537,
    "question": "以肌肉是否有收缩迹象判定的肌力级别是",
    "answer": "E",
    "options": {
      "A": "4级和5级",
      "B": "3级和4级",
      "C": "2级和3级",
      "D": "1级和2级",
      "E": "0级和1级"
    },
    "is_multiple": false
  },
  {
    "id": 538,
    "question": "关于握力评定叙述错误的是",
    "answer": "E",
    "options": {
      "A": "握力指数应大于50%",
      "B": "优势上肢握力比非优势上肢大5%～10%",
      "C": "男性和女性在青春期前的握力大小相似",
      "D": "青春期后男性握力显著高于同龄女性",
      "E": "男性和女性在50岁以后握力逐渐下降"
    },
    "is_multiple": false
  },
  {
    "id": 539,
    "question": "患者侧卧位且被测下肢在上可以测量的是",
    "answer": "B",
    "options": {
      "A": "髋关节内旋",
      "B": "髋关节屈伸",
      "C": "髋关节内收",
      "D": "髋关节外展",
      "E": ".髋关节外旋"
    },
    "is_multiple": false
  },
  {
    "id": 540,
    "question": "进行徒手肌力测定应注意以下事项但不包括",
    "answer": "E",
    "options": {
      "A": "防止协同肌的替代作用",
      "B": "正确地测定姿势",
      "C": "左右对比检查",
      "D": "应配合其他功能评定，如评定前的被动关节活动范围评定、必要的步态分析等",
      "E": "抗阻检查时如果出现疼痛，在疼痛不严重的情况下可继续完成检查"
    },
    "is_multiple": false
  },
  {
    "id": 541,
    "question": "关于肌张力的叙述错误的是",
    "answer": "A",
    "options": {
      "A": "自主的波动化运动变化表明肌张力障碍",
      "B": "自发性运动的完全缺失表明肌张力迟缓",
      "C": "痉挛频度增加可能是膀胱感染或急腹症的早期表现",
      "D": "痉挛程度增加可能是其他有害传入导致的早期表现",
      "E": "异常运动模式常表明存在肌张力异常"
    },
    "is_multiple": false
  },
  {
    "id": 542,
    "question": "掌指关节屈曲活动度测量错误的是",
    "answer": "D",
    "options": {
      "A": "受检体位为坐位腕中立",
      "B": "轴心在近侧指骨近端",
      "C": "固定臂与掌骨平行",
      "D": "移动臂与远侧指骨平行",
      "E": "正常值为0°～90°"
    },
    "is_multiple": false
  },
  {
    "id": 543,
    "question": "仰卧位两小腿于床缘外下垂用来测量",
    "answer": "E",
    "options": {
      "A": "髋关节屈曲",
      "B": "髋关节伸展",
      "C": "膝关节屈曲",
      "D": "髋关节内收",
      "E": "髋关节内外旋"
    },
    "is_multiple": false
  },
  {
    "id": 544,
    "question": "膝关节屈曲的正常活动度为",
    "answer": "E",
    "options": {
      "A": "0°～110°",
      "B": "0°～120°",
      "C": "0°～130°",
      "D": "0°～140°",
      "E": "0°～150°"
    },
    "is_multiple": false
  },
  {
    "id": 545,
    "question": "踝关节背屈的活动度测量方法正确是",
    "answer": "A",
    "options": {
      "A": "体位为仰卧踝中立位",
      "B": "轴心为踝后方两踝中点",
      "C": "固定臂与腓骨纵轴垂直",
      "D": "移动臂与第一趾骨纵轴平行",
      "E": "正常活动度为0°～50°"
    },
    "is_multiple": false
  },
  {
    "id": 546,
    "question": "踝关节内翻的活动度测量方法错误的是",
    "answer": "B",
    "options": {
      "A": "体位为俯卧位",
      "B": "轴心在腓骨纵线与足外缘交叉处",
      "C": "固定臂为小腿后纵轴",
      "D": "移动臂为轴心与足跟中点连线",
      "E": "正常活动度为0°～35°"
    },
    "is_multiple": false
  },
  {
    "id": 547,
    "question": "颈部左右旋的正常活动度是",
    "answer": "D",
    "options": {
      "A": "0°～40°",
      "B": "0°～50°",
      "C": "0°～60°",
      "D": "0°～70°",
      "E": "0°～80°"
    },
    "is_multiple": false
  },
  {
    "id": 548,
    "question": "胸腰部后伸正常活动度是",
    "answer": "D",
    "options": {
      "A": "0°～15°",
      "B": "0°～20°",
      "C": "0°～25°",
      "D": "0°～30°",
      "E": "0°～35°"
    },
    "is_multiple": false
  },
  {
    "id": 549,
    "question": "以下病理性抵抗中属于骨性抵抗的是",
    "answer": "D",
    "options": {
      "A": "滑膜炎",
      "B": "肌张力增加",
      "C": "疼痛",
      "D": "关节内游离体",
      "E": "脓肿"
    },
    "is_multiple": false
  },
  {
    "id": 550,
    "question": "可以在坐位肘伸直的情况下进行测量的是",
    "answer": "A",
    "options": {
      "A": "肩关节外展",
      "B": "肩关节内外旋",
      "C": "前臂旋前旋后",
      "D": "尺偏桡偏",
      "E": "掌指关节屈曲"
    },
    "is_multiple": false
  },
  {
    "id": 551,
    "question": "受检时轴心为尺骨鹰嘴的是",
    "answer": "B",
    "options": {
      "A": "肩关节外展",
      "B": "肩关节内外旋",
      "C": "肩关节前屈",
      "D": "肩关节后伸",
      "E": "肩关节水平内收"
    },
    "is_multiple": false
  },
  {
    "id": 552,
    "question": "髋关节可抗大阻力做全范围外展运动则髋外展肌群肌力为Lovett",
    "answer": "A",
    "options": {
      "A": "5级",
      "B": "4级",
      "C": "3级",
      "D": "2级",
      "E": "1级"
    },
    "is_multiple": false
  },
  {
    "id": 553,
    "question": "胫前肌MRC肌力2-提示踝关节",
    "answer": "D",
    "options": {
      "A": "能抗重背屈20°",
      "B": "能抗重背屈5°",
      "C": "不抗重可背屈20°",
      "D": "不抗重仅能屈15°",
      "E": "不能背屈"
    },
    "is_multiple": false
  },
  {
    "id": 554,
    "question": "肩关节不能前屈且无肌肉收缩提示前屈肌群肌力为MRC",
    "answer": "A",
    "options": {
      "A": "0级",
      "B": "1级",
      "C": "2-级",
      "D": "2级",
      "E": "2+级"
    },
    "is_multiple": false
  },
  {
    "id": 555,
    "question": "徒手肌力评定过程叙述错误的是",
    "answer": "D",
    "options": {
      "A": "观察所测肌肉主动运动的幅度",
      "B": "触摸所测肌肉肌腹收缩的感觉",
      "C": "触摸所测肌肉肌腱收缩的感觉",
      "D": "触摸所测肌肉主动运动的幅度",
      "E": "观察所测肌肉抗重力完成运动的能力"
    },
    "is_multiple": false
  },
  {
    "id": 556,
    "question": "不是肌力评定规范化的要求的是",
    "answer": "B",
    "options": {
      "A": "对患者进行标准摆放",
      "B": "对关节远端进行良好固定",
      "C": "防止代偿运动",
      "D": "减少主观因素",
      "E": "保证评定的信度和效度"
    },
    "is_multiple": false
  },
  {
    "id": 557,
    "question": "决定肌力大小的因素不包括",
    "answer": "D",
    "options": {
      "A": "肌肉横截面积",
      "B": "收缩速度",
      "C": "肉初长度",
      "D": "肌肉含水量",
      "E": "神经系统调节"
    },
    "is_multiple": false
  },
  {
    "id": 558,
    "question": "关节活动范围为0°～45°的是",
    "answer": "D",
    "options": {
      "A": "髋关节屈曲",
      "B": "髋关节伸展",
      "C": "膝关节屈曲",
      "D": "髋关节内收外展",
      "E": "膝关节伸展"
    },
    "is_multiple": false
  },
  {
    "id": 559,
    "question": "可以取坐位在颈部侧方测量的是",
    "answer": "A",
    "options": {
      "A": "颈部屈伸",
      "B": "颈部环转",
      "C": "颈部左旋",
      "D": "颈部右旋",
      "E": "颈部侧屈"
    },
    "is_multiple": false
  },
  {
    "id": 560,
    "question": "脊柱各节段活动范围测量中正常值为0°～30°的是",
    "answer": "D",
    "options": {
      "A": "颈部后伸",
      "B": "颈部左右侧屈",
      "C": "胸腰部前屈",
      "D": "胸腰部后伸",
      "E": "胸腰部左右侧屈"
    },
    "is_multiple": false
  },
  {
    "id": 561,
    "question": "关节被动活动正常，但主动活动受限最可能为",
    "answer": "A",
    "options": {
      "A": "神经麻痹",
      "B": "关节内粘连",
      "C": "皮肤瘢痕挛缩",
      "D": "关节强直",
      "E": "肌肉痉挛"
    },
    "is_multiple": false
  },
  {
    "id": 562,
    "question": "运用简单仪器进行肌力评定的前提是患者徒手肌力测定已达几级",
    "answer": "C",
    "options": {
      "A": "1",
      "B": "2",
      "C": "3",
      "D": "4",
      "E": "5"
    },
    "is_multiple": false
  },
  {
    "id": 563,
    "question": "进行腹肌等长肌肉耐力测定时正确的是",
    "answer": "E",
    "options": {
      "A": "脐部以上的身体部分处于检查床缘外",
      "B": "患者仰卧位，双下肢伸直并拢，置于床上",
      "C": "双手抱头，固定双下肢于床上",
      "D": "若上身低于水平位时则为终止时间",
      "E": "测定和记录患者能维持姿势的最长时间，达到60秒为正常"
    },
    "is_multiple": false
  },
  {
    "id": 564,
    "question": "反射评分检查中正常反射的级别为",
    "answer": "C",
    "options": {
      "A": "0级",
      "B": "1+级",
      "C": "2+级",
      "D": "3+级",
      "E": "4+级"
    },
    "is_multiple": false
  },
  {
    "id": 565,
    "question": "肌张力评定时病史采集的内容不包括",
    "answer": "E",
    "options": {
      "A": "痉挛发生的频度",
      "B": "痉挛的利弊情况",
      "C": "引发痉挛的原因",
      "D": "受累的肌肉及数目",
      "E": "患者肢体的异常姿态"
    },
    "is_multiple": false
  },
  {
    "id": 566,
    "question": "肌肉痉挛的特征描述错误的是",
    "answer": "C",
    "options": {
      "A": "牵张反射异常",
      "B": "腱反射异常",
      "C": "非速度依赖",
      "D": "肌张力增高",
      "E": "痉挛的程度可因疼痛等外在因素发生变化"
    },
    "is_multiple": false
  },
  {
    "id": 567,
    "question": "肌张力评定的适应证是",
    "answer": "C",
    "options": {
      "A": "关节不稳",
      "B": "严重疼痛",
      "C": "神经源性肌力减退",
      "D": "急性扭伤",
      "E": "骨关节肿瘤"
    },
    "is_multiple": false
  },
  {
    "id": 568,
    "question": "可屈0°～180°且伸0°～50°的关节是",
    "answer": "A",
    "options": {
      "A": "肩关节",
      "B": "肘关节",
      "C": "腕关节",
      "D": "髋关节",
      "E": "膝关节"
    },
    "is_multiple": false
  },
  {
    "id": 569,
    "question": "前臂旋前旋后的测量方法错误的是",
    "answer": "C",
    "options": {
      "A": "受检体位为坐位",
      "B": "上臂置于体侧",
      "C": "肘伸直",
      "D": "前臂中立位",
      "E": "绕矢状轴运动"
    },
    "is_multiple": false
  },
  {
    "id": 570,
    "question": "颈部左右侧屈活动度测量方法错误的是",
    "answer": "D",
    "options": {
      "A": "测量者位于患者后方",
      "B": "坐位或立位",
      "C": "轴心在第7颈椎棘突",
      "D": "固定臂为第7颈椎与第3颈椎棘突的连线",
      "E": "移动臂为头顶中心与第7颈椎棘突的连线"
    },
    "is_multiple": false
  },
  {
    "id": 571,
    "question": "胸腰部左右侧屈活动度测量方法正确的是",
    "answer": "D",
    "options": {
      "A": "体位为俯卧位",
      "B": "轴心在第4腰椎棘突",
      "C": "固定臂为两侧髂嵴连线中点",
      "D": "移动臂为第7颈椎与第5腰椎棘突连线",
      "E": "正常活动范围为各0°～70°"
    },
    "is_multiple": false
  },
  {
    "id": 572,
    "question": "关节活动正常范围是0°～90°的是",
    "answer": "C",
    "options": {
      "A": "肩关节外展",
      "B": "肩关节前屈",
      "C": "肩关节内外旋",
      "D": "尺偏",
      "E": "肘关节屈伸"
    },
    "is_multiple": false
  },
  {
    "id": 573,
    "question": "握力评定操作错误的是",
    "answer": "C",
    "options": {
      "A": "所测上肢肘关节要伸直",
      "B": "患者不要将头转向所测上肢的对侧",
      "C": "所测上肢前臂和腕关节应处于中度旋后位",
      "D": "患者应尽可能快速并最大努力地抓握握力计",
      "E": "老年人要达到最大收缩的时间可能要超过5s"
    },
    "is_multiple": false
  },
  {
    "id": 574,
    "question": "有关背拉力测定错误的是",
    "answer": "D",
    "options": {
      "A": "背拉力可用拉力计测定",
      "B": "背拉力大小可用拉力指数表示",
      "C": "男性正常值为体重的1.5～2倍",
      "D": "女性正常值为体重的0.5～1倍",
      "E": "不适用于腰痛患者和老年人"
    },
    "is_multiple": false
  },
  {
    "id": 575,
    "question": "胸腰部关节活动范围测量需在患者后方测量的是",
    "answer": "E",
    "options": {
      "A": "前屈",
      "B": "后伸",
      "C": "左旋",
      "D": "右旋",
      "E": "侧屈"
    },
    "is_multiple": false
  },
  {
    "id": 576,
    "question": "等速肌力测试的次序正确的是",
    "answer": "C",
    "options": {
      "A": "对健康者应先测非优势侧肢体",
      "B": "对健康者应先测右侧肢体",
      "C": "对患者应先测健侧肢体",
      "D": "对健康者应先测左侧肢体",
      "E": "对患者应先测患侧肢体"
    },
    "is_multiple": false
  },
  {
    "id": 577,
    "question": "关节活动度过大的原因不包括",
    "answer": "C",
    "options": {
      "A": "韧带断裂",
      "B": "韧带松弛",
      "C": "关节周围软组织粘连",
      "D": "关节囊松弛",
      "E": "肌肉迟缓性麻"
    },
    "is_multiple": false
  },
  {
    "id": 578,
    "question": "第一心音标志着",
    "answer": "C",
    "options": {
      "A": "三尖瓣开放",
      "B": "二尖瓣开放",
      "C": "心室收缩开始",
      "D": "心室收缩结束",
      "E": "心房收缩开始"
    },
    "is_multiple": false
  },
  {
    "id": 579,
    "question": "下列核医学显像方法中，属于阳性显像的是",
    "answer": "C",
    "options": {
      "A": "骨显像",
      "B": "局部脑血流显像",
      "C": "急性心肌梗死灶显像",
      "D": "肺灌注显像",
      "E": "肝血池显像"
    },
    "is_multiple": false
  },
  {
    "id": 580,
    "question": "人体不同组织声衰减的程度不同，下列不正确的是",
    "answer": "E",
    "options": {
      "A": "骨骼、钙化声衰减程度高",
      "B": "肌腱、瘢痕声衰减明显",
      "C": "肝、肾、肌肉属中等",
      "D": "皮下脂肪组织属低衰减",
      "E": "肺组织(含气)衰减程度低"
    },
    "is_multiple": false
  },
  {
    "id": 581,
    "question": "下列肿瘤中与病毒感染无关的是",
    "answer": "E",
    "options": {
      "A": "原发性肝癌",
      "B": "宫颈癌",
      "C": "鼻咽癌",
      "D": "博基特淋巴瘤",
      "E": "甲状腺瘤"
    },
    "is_multiple": false
  },
  {
    "id": 582,
    "question": "关于股骨颈骨折的描述不正确的是",
    "answer": "E",
    "options": {
      "A": "囊内的头下型骨折固定不好极易形成股骨头缺血坏死",
      "B": "好发于老年女性",
      "C": "患肢多呈短缩、外旋、内收畸形，大转子上移",
      "D": "根据病情可选择保守治疗或手术治疗",
      "E": "内收型骨折较稳定、愈合率高"
    },
    "is_multiple": false
  },
  {
    "id": 583,
    "question": "骨盆骨折的并发症不包括",
    "answer": "D",
    "options": {
      "A": "坐骨神经损伤",
      "B": "尿道损伤",
      "C": "直肠损伤",
      "D": "脊髓损伤",
      "E": "腹膜后血肿"
    },
    "is_multiple": false
  },
  {
    "id": 584,
    "question": "缺血性肌挛缩常继发于",
    "answer": "D",
    "options": {
      "A": "肱骨干骨折",
      "B": "桡骨下端骨折",
      "C": "肘关节脱位",
      "D": "肱骨髁上骨折",
      "E": "肩关节脱位"
    },
    "is_multiple": false
  },
  {
    "id": 585,
    "question": "整个瓦勒变性过程，大约需要",
    "answer": "D",
    "options": {
      "A": "1周左右",
      "B": "2周左右",
      "C": "3周左右",
      "D": "4周左右",
      "E": "5周左右"
    },
    "is_multiple": false
  },
  {
    "id": 586,
    "question": "关于关节脱位特有体征的叙述，正确的是",
    "answer": "A",
    "options": {
      "A": "畸形、弹性固定、关节空虚",
      "B": "压痛、肿胀、瘀斑",
      "C": "畸形、反常活动、关节空虚",
      "D": "畸形、反常活动、弹性固定",
      "E": "肿胀、畸形、功能障碍"
    },
    "is_multiple": false
  },
  {
    "id": 587,
    "question": "以下不属于姑息性手术的是",
    "answer": "B",
    "options": {
      "A": "肿瘤所在器官的全部或部分切除",
      "B": "肉瘤的广泛切除",
      "C": "内吻合转流术",
      "D": "造瘘术",
      "E": "血管结扎"
    },
    "is_multiple": false
  },
  {
    "id": 588,
    "question": "MRI的特点不包括",
    "answer": "D",
    "options": {
      "A": "多参数成像",
      "B": "多方位成像",
      "C": "流功效应",
      "D": "多层螺旋",
      "E": "对比增强"
    },
    "is_multiple": false
  },
  {
    "id": 589,
    "question": "以下属于佝偻病早期表现的是",
    "answer": "D",
    "options": {
      "A": "以颅骨改变为主，颅缝大，头颅呈方颅",
      "B": "残留不同程度的骨骼畸形",
      "C": "X线显示长骨干骺端呈杯改变",
      "D": "血碱性磷酸酶正常或稍尚",
      "E": "可有鸡胸，肋骨呈串珠样"
    },
    "is_multiple": false
  },
  {
    "id": 590,
    "question": "所有卒中患者溶栓前都必须做的辅助检查是",
    "answer": "A",
    "options": {
      "A": "平扫脑CT或脑MRI",
      "B": "肝功化验",
      "C": "脑电图",
      "D": "动脉血气分析",
      "E": "凝血常规"
    },
    "is_multiple": false
  },
  {
    "id": 591,
    "question": "新生儿生理性黄疸，下列错误的是",
    "answer": "E",
    "options": {
      "A": "生后2～5天出现黄疸",
      "B": "一般情况好",
      "C": "足月儿14天消退",
      "D": "早产儿4周内消退",
      "E": "血清胆红素<257μmol／L"
    },
    "is_multiple": false
  },
  {
    "id": 592,
    "question": "我国小儿肺炎最常见的病原体是",
    "answer": "B",
    "options": {
      "A": "呼吸道合胞病毒",
      "B": "肺炎链球菌",
      "C": "肺炎支原体",
      "D": "腺病毒",
      "E": "葡萄球菌"
    },
    "is_multiple": false
  },
  {
    "id": 593,
    "question": "佝偻病手足搐搦症主要是由于",
    "answer": "D",
    "options": {
      "A": "维生素D缺乏，骨样组织钙化不全",
      "B": "腹泻肠吸收钙减少",
      "C": "维生素D缺乏时采用突击疗法后诱发",
      "D": "维生素D缺乏而甲状旁腺反应迟钝",
      "E": "长期服用苯妥英钠类药物，促进维生素D分解失活"
    },
    "is_multiple": false
  },
  {
    "id": 594,
    "question": "下列各项中不属于慢性支气管炎的诊断标准的是",
    "answer": "D",
    "options": {
      "A": "反复发作的咳嗽、咳痰或喘息",
      "B": "每年患病持续3个月以上",
      "C": "连续两年以上",
      "D": "有肺气肿的体征",
      "E": "除外其他心肺疾患"
    },
    "is_multiple": false
  },
  {
    "id": 595,
    "question": "慢性充血性心力衰竭常见的症状和体征不包括",
    "answer": "D",
    "options": {
      "A": "夜间阵发性呼吸困难",
      "B": "第三心音奔马律",
      "C": "双肺底湿啰音",
      "D": "腹痛",
      "E": "颈静脉怒张"
    },
    "is_multiple": false
  },
  {
    "id": 596,
    "question": "孤独症的核心症状是",
    "answer": "A",
    "options": {
      "A": "沟通和交流障碍",
      "B": "社会交往能力缺陷",
      "C": "智能和认知障碍",
      "D": "感觉异常",
      "E": "情绪不稳"
    },
    "is_multiple": false
  },
  {
    "id": 597,
    "question": "老年男性急性尿潴留常见的病因是",
    "answer": "A",
    "options": {
      "A": "前列腺增生",
      "B": "尿道结石",
      "C": "尿道外伤",
      "D": "膀胱异物",
      "E": "尿道肿瘤"
    },
    "is_multiple": false
  },
  {
    "id": 598,
    "question": "有关造影检查的说法错误的是",
    "answer": "E",
    "options": {
      "A": "增加或减低组织器官的密度",
      "B": "造影剂可分为高密度造影剂和低密度造影剂",
      "C": "造影方式有直接引入法和间接引入法",
      "D": "静脉肾盂造影属于间接引入法",
      "E": "增加器官组织的自然对比"
    },
    "is_multiple": false
  },
  {
    "id": 599,
    "question": "关于窗口技术，错误的叙述是",
    "answer": "E",
    "options": {
      "A": "根据诊断需要调节图像的对比度和亮度的调节技术",
      "B": "窗口技术包括窗宽、窗位的选择",
      "C": "窗位指窗宽上、下限CT值的平均数",
      "D": "窗宽指显示图像时所选用的CT值的范围",
      "E": "如窗位和窗宽均调节至80，显示CT值的范围是80～160HU"
    },
    "is_multiple": false
  },
  {
    "id": 600,
    "question": "核医学主要显示人体组织器官的哪种特征",
    "answer": "D",
    "options": {
      "A": "密度差异",
      "B": "解剖结构",
      "C": "数量差异",
      "D": "代谢功能",
      "E": "分化程度"
    },
    "is_multiple": false
  },
  {
    "id": 601,
    "question": "下列不是PET的优势的是",
    "answer": "D",
    "options": {
      "A": "灵敏度高",
      "B": "可以进行代谢显像",
      "C": "容易进行衰减校正",
      "D": "图像分辨率高",
      "E": "容易进行定量分析"
    },
    "is_multiple": false
  },
  {
    "id": 602,
    "question": "彩色多普勒血流显像中的红色表示",
    "answer": "C",
    "options": {
      "A": "层流",
      "B": "湍流",
      "C": "朝向探头的血流",
      "D": "离开探头的血流",
      "E": "反流"
    },
    "is_multiple": false
  },
  {
    "id": 603,
    "question": "下列关于DR较CR更具优点的描述中不正确的是",
    "answer": "D",
    "options": {
      "A": "患者接受X线的剂量更小",
      "B": "时间分辨力明显提高",
      "C": "后处理图像的层次更加丰富",
      "D": "实现X线数字化储存、再现及传输",
      "E": "省略了CR技术中激光读取的步骤，更加简单"
    },
    "is_multiple": false
  },
  {
    "id": 604,
    "question": "下列不是螺旋CT后处理技术的是",
    "answer": "D",
    "options": {
      "A": "多平面重组",
      "B": "表面遮蔽显示",
      "C": "最大密度投影",
      "D": "动态增强扫描",
      "E": "CT仿真内镜"
    },
    "is_multiple": false
  },
  {
    "id": 605,
    "question": "下面关于MRI设备说法中错误的有",
    "answer": "E",
    "options": {
      "A": "计算机系统用来采集、处理数据，以及图像显示",
      "B": "梯度系统的作用是产生梯度磁场，主要用于空间定位",
      "C": "射频系统用来发射射频脉冲，使磁化的氢质子产生共振",
      "D": "线圈既可发射射频脉冲，又可接收射频脉冲",
      "E": "磁体系统分为常导型、超导型两种"
    },
    "is_multiple": false
  },
  {
    "id": 606,
    "question": "关于联合用药治疗高血压的叙述错误的是",
    "answer": "C",
    "options": {
      "A": "干预多种高血压机制",
      "B": "降压有协同作用",
      "C": "不良反应增加",
      "D": "降压效果优于单药",
      "E": "不良反应减少"
    },
    "is_multiple": false
  },
  {
    "id": 607,
    "question": "颈动脉听诊区位于",
    "answer": "A",
    "options": {
      "A": "胸锁乳突肌外缘与甲状软骨连线的交点",
      "B": "锁骨上窝",
      "C": "胸锁乳突肌后缘上方2～3颈椎横突水平",
      "D": "锁骨下窝",
      "E": "胸锁乳突肌内缘与甲状软骨连线的交点"
    },
    "is_multiple": false
  },
  {
    "id": 608,
    "question": "超声波成像的基础主要是",
    "answer": "E",
    "options": {
      "A": "密度差异",
      "B": "代谢功能",
      "C": "射频脉冲",
      "D": "射线的衰减",
      "E": "声阻抗的差异"
    },
    "is_multiple": false
  },
  {
    "id": 609,
    "question": "pT0的含义是",
    "answer": "D",
    "options": {
      "A": "术前已判定为原位癌",
      "B": "术前影像证实早期癌",
      "C": "术后病理检查发现原位癌",
      "D": "术后组织病理学检查未发现原发肿瘤",
      "E": "术后病理检查诊断明确分型"
    },
    "is_multiple": false
  },
  {
    "id": 610,
    "question": "有关肩关节周围炎的描述，错误的是",
    "answer": "E",
    "options": {
      "A": "左侧多于右侧",
      "B": "女性多于男性",
      "C": "肩关节外展、外旋、后伸受限",
      "D": "三角肌可有轻度萎缩",
      "E": "多见于青少年"
    },
    "is_multiple": false
  },
  {
    "id": 611,
    "question": "股骨头的主要血液供应来源是",
    "answer": "A",
    "options": {
      "A": "旋股内、外侧动脉的分支",
      "B": "股圆韧带内的小凹动脉",
      "C": "股骨干的滋养动脉升支",
      "D": "闭孔动脉",
      "E": "阴部内、外动脉"
    },
    "is_multiple": false
  },
  {
    "id": 612,
    "question": "超声探头的核心是压电晶片，其主要的作用是",
    "answer": "D",
    "options": {
      "A": "不能将电能转换为机械能，但能将机械能转换为电能",
      "B": "能将电能转换为机械能，但不能将机械能转换为电能",
      "C": "不能将电能转换为机械能，亦不能将机械能转换为电能",
      "D": "能将电能转换为机械能，亦能将机械能转换为电能",
      "E": "能发射超声波，但是不能探测反射的回波"
    },
    "is_multiple": false
  },
  {
    "id": 613,
    "question": "下述不能使血沉增快的是",
    "answer": "D",
    "options": {
      "A": "多发性骨髓瘤",
      "B": "胃癌",
      "C": "活动性结核",
      "D": "弥散性血管内凝血",
      "E": "晚期妊娠"
    },
    "is_multiple": false
  },
  {
    "id": 614,
    "question": "超声成像适用范围不包括",
    "answer": "E",
    "options": {
      "A": "检查胸腔、腹腔、心包腔、脑室腔、睾丸鞘膜积液的存在，判定积液量",
      "B": "介入性超声诊断和治疗",
      "C": "对于结石和妊娠的检出等也有很高的敏感性",
      "D": "测定心脏等脏器的功能",
      "E": "广泛用于胃肠疾病的诊断"
    },
    "is_multiple": false
  },
  {
    "id": 615,
    "question": "2002年TIA工作组新的TIA概念，提出典型临床症状持续不超过",
    "answer": "B",
    "options": {
      "A": "15分钟",
      "B": "1小时",
      "C": "12小时",
      "D": "24小时",
      "E": "30分钟"
    },
    "is_multiple": false
  },
  {
    "id": 616,
    "question": "核医学在心血管系统显像中错误的是",
    "answer": "C",
    "options": {
      "A": "心肌灌注显像",
      "B": "心肌代谢显像",
      "C": "心脏冠脉狭窄成像",
      "D": "心脏负荷试验",
      "E": "亲梗死显像与乏氧显像"
    },
    "is_multiple": false
  },
  {
    "id": 617,
    "question": "下列关于超声成像的优点描述错误的是",
    "answer": "B",
    "options": {
      "A": "能够方便动态实时观察",
      "B": "能够很好地同时显示多个器官或结构的整体关系",
      "C": "价格相对低廉",
      "D": "能很好地检测心血管等运动器官的重要生理功能",
      "E": "无创伤、无电离辐射"
    },
    "is_multiple": false
  },
  {
    "id": 618,
    "question": "X线胸片显示肺透过度增高，肺纹理增粗，横膈降低，肋间隙增宽，肺功能：FEV1和最大通气量均降低，残气量／肺总量％增加，以上检查结果最常见于",
    "answer": "C",
    "options": {
      "A": "肺间质纤维化",
      "B": "双侧自发性气胸",
      "C": "慢性支气管炎合并阻塞性肺气肿",
      "D": "支气管哮喘缓解期",
      "E": "先天性肺囊肿"
    },
    "is_multiple": false
  },
  {
    "id": 619,
    "question": "股骨颈内收型骨折是指Pauwels角",
    "answer": "C",
    "options": {
      "A": "小于40°",
      "B": "小于50°",
      "C": "大于50°",
      "D": "小于30°",
      "E": "等于30°"
    },
    "is_multiple": false
  },
  {
    "id": 620,
    "question": "引起骨筋膜室综合征的主要发病机制为",
    "answer": "A",
    "options": {
      "A": "骨筋膜室内压高",
      "B": "细菌繁殖过盛",
      "C": "肌肉痉挛",
      "D": "主要神经损伤",
      "E": "血管内膜损伤"
    },
    "is_multiple": false
  },
  {
    "id": 621,
    "question": "骨折不愈合的治疗原则为",
    "answer": "C",
    "options": {
      "A": "延长管型石膏外固定的时间",
      "B": "小夹板固定",
      "C": "植骨加内固定，同时石膏外固定",
      "D": "内固定",
      "E": "理疗"
    },
    "is_multiple": false
  },
  {
    "id": 622,
    "question": "慢性胃：炎的可能病因不包括",
    "answer": "B",
    "options": {
      "A": "急性胃炎的遗患",
      "B": "外伤性胃穿孔",
      "C": "刺激性食物和药物",
      "D": "十二指肠液的反流",
      "E": "免疫和感染等因素"
    },
    "is_multiple": false
  },
  {
    "id": 623,
    "question": "下列检查中，鉴别上、下尿路感染最有意义的检查是",
    "answer": "A",
    "options": {
      "A": "尿常规",
      "B": "血沉",
      "C": "血常规",
      "D": "IVP",
      "E": "结核菌素试验"
    },
    "is_multiple": false
  },
  {
    "id": 624,
    "question": "下列临床表现中与诊断肩关节前脱位无关的是",
    "answer": "B",
    "options": {
      "A": "患肢轻度外展",
      "B": "患肢短缩畸形",
      "C": "肱骨头异位，三角肌塌陷",
      "D": "Dugas征(+)",
      "E": "X线检查(+)"
    },
    "is_multiple": false
  },
  {
    "id": 625,
    "question": "为诊断患者是否存在慢性充血型心力衰竭，最有价值的检查是",
    "answer": "C",
    "options": {
      "A": "胸片",
      "B": "心电图",
      "C": "心脏彩超",
      "D": "24小时动态心电图",
      "E": "血气分析"
    },
    "is_multiple": false
  },
  {
    "id": 626,
    "question": "伴有糖尿病或肾病的高血压患者降压目标值为",
    "answer": "E",
    "options": {
      "A": "135／85mmHg以下",
      "B": "125／80mmHg以下",
      "C": "140／90mmHg以下",
      "D": "120／70mmHg以下",
      "E": "130／85mmHg以下"
    },
    "is_multiple": false
  },
  {
    "id": 627,
    "question": "左肱骨髁上伸直型骨折的下列体征中，对鉴别肘关节脱位无意义的是",
    "answer": "E",
    "options": {
      "A": "骨擦音",
      "B": "反常活动",
      "C": "触及骨折端",
      "D": "肘后三角正常",
      "E": "半屈曲位畸形"
    },
    "is_multiple": false
  },
  {
    "id": 628,
    "question": "手法检查肋骨骨折的可靠依据是",
    "answer": "A",
    "options": {
      "A": "压痛点有骨摩擦音或有骨摩擦感",
      "B": "局部肿胀",
      "C": "局部痛觉过敏",
      "D": "局部皮下气肿",
      "E": "局部瘀斑或皮下出血"
    },
    "is_multiple": false
  },
  {
    "id": 629,
    "question": "骨盆处耻骨部骨折引起尿道破裂，尾骨骨折引起直肠破裂，均为",
    "answer": "B",
    "options": {
      "A": "闭合性骨折",
      "B": "开放性骨折",
      "C": "病理性骨折",
      "D": "嵌插性骨折",
      "E": "粉碎性骨折"
    },
    "is_multiple": false
  },
  {
    "id": 630,
    "question": "以下属于开放性神经损伤的是",
    "answer": "B",
    "options": {
      "A": "牵拉伤",
      "B": "切割伤",
      "C": "压迫伤",
      "D": "注射伤",
      "E": "缺血性损伤"
    },
    "is_multiple": false
  },
  {
    "id": 631,
    "question": "抗铜绿假单胞菌最强的头孢菌素是",
    "answer": "D",
    "options": {
      "A": "头孢唑林",
      "B": "头孢呋辛",
      "C": "头孢曲松",
      "D": "头孢他啶",
      "E": "头孢噻肟"
    },
    "is_multiple": false
  },
  {
    "id": 632,
    "question": "烧伤最常见的死亡原因是",
    "answer": "D",
    "options": {
      "A": "休克",
      "B": "ARDS",
      "C": "肾衰竭",
      "D": "感染",
      "E": "心功能衰竭"
    },
    "is_multiple": false
  },
  {
    "id": 633,
    "question": "以G代表组织病理学分级可分为",
    "answer": "D",
    "options": {
      "A": "G0～4",
      "B": "G1～4",
      "C": "GX～"
    },
    "is_multiple": false
  },
  {
    "id": 634,
    "question": "晚期癌症患者姑息治疗的主要目的是",
    "answer": "C",
    "options": {
      "A": "延长患者的生存时间",
      "B": "尽可能缓解肿瘤",
      "C": "减轻症状，维持或改善患者生活质量",
      "D": "节省经费",
      "E": "放弃抗癌治疗"
    },
    "is_multiple": false
  },
  {
    "id": 635,
    "question": "乳腺癌患者化疗后出现左侧后背至前胸带状疼痛，疼痛剧烈，应考虑诊断为",
    "answer": "B",
    "options": {
      "A": "单纯疱疹",
      "B": "带状疱疹",
      "C": "肋软骨炎",
      "D": "肿瘤侵犯肋间神经",
      "E": "变应性皮肤血管炎"
    },
    "is_multiple": false
  },
  {
    "id": 636,
    "question": "慢性浅表性胃炎的确诊方法是",
    "answer": "C",
    "options": {
      "A": "胃酸定量测定",
      "B": "上消化道X线检查",
      "C": "胃镜检查及胃黏膜活组织检查",
      "D": "超声波检查",
      "E": "细菌检查"
    },
    "is_multiple": false
  },
  {
    "id": 637,
    "question": "因睑饭腺排出管道阻塞，分泌物潴留，刺激周围组织而形成的睑板慢性肉芽肿称为",
    "answer": "A",
    "options": {
      "A": "睑板腺囊肿",
      "B": "内麦粒肿",
      "C": "外麦粒肿",
      "D": "外睑腺炎",
      "E": "内睑腺炎"
    },
    "is_multiple": false
  },
  {
    "id": 638,
    "question": "帕金森病的核心症状是",
    "answer": "C",
    "options": {
      "A": "肌肉僵直",
      "B": "姿势不稳",
      "C": "运动减少",
      "D": "静止性震颤",
      "E": "自主神经功能紊乱"
    },
    "is_multiple": false
  },
  {
    "id": 639,
    "question": "皮疹表面被覆多层银白色鳞屑，刮去表皮鳞屑，可见一层淡红发亮的薄膜及小出血点，此类皮疹常见于",
    "answer": "D",
    "options": {
      "A": "风湿性皮肤病变",
      "B": "变应性皮肤血管炎",
      "C": "单纯疱疹",
      "D": "银屑病",
      "E": "玫瑰糠疹"
    },
    "is_multiple": false
  },
  {
    "id": 640,
    "question": "急起寒战、高热，全身不适，伴有尿频、尿急、尿痛。此类症状可见于下列何种疾病",
    "answer": "A",
    "options": {
      "A": "急性肾盂肾炎",
      "B": "慢性肾盂肾炎",
      "C": "肾病综合征",
      "D": "急性肾小球肾炎",
      "E": "慢性膀胱炎"
    },
    "is_multiple": false
  },
  {
    "id": 641,
    "question": "肱骨干中段骨折最易引起损伤的神经是",
    "answer": "D",
    "options": {
      "A": "腋神经",
      "B": "正中神经",
      "C": "尺神经",
      "D": "桡神经",
      "E": "肌皮神经"
    },
    "is_multiple": false
  },
  {
    "id": 642,
    "question": "下列属于胆碱酯酶复活药的是",
    "answer": "C",
    "options": {
      "A": "新斯的明",
      "B": "碘解磷定",
      "C": "毒扁豆碱",
      "D": "安贝氯铵",
      "E": "阿托品"
    },
    "is_multiple": false
  },
  {
    "id": 643,
    "question": "手部外伤后，凡手指不能主动活动，提示可能",
    "answer": "D",
    "options": {
      "A": "有关手指的骨骼已骨折",
      "B": "有关手指的血供已中断",
      "C": "有关手指的神经已断裂",
      "D": "有关手指的肌腱均断裂",
      "E": "有关手指的关节已骨折脱位"
    },
    "is_multiple": false
  },
  {
    "id": 644,
    "question": "关于痈的治疗正确的是",
    "answer": "C",
    "options": {
      "A": "初期只有红肿时，热敷治疗",
      "B": "当表面紫褐色已破溃流脓时，不必切开",
      "C": "切开引流时作“+”形切口",
      "D": "切口应达病变边缘皮肤",
      "E": "切口应深达深筋膜深面"
    },
    "is_multiple": false
  },
  {
    "id": 645,
    "question": "处理开放性骨折最关键的步骤是",
    "answer": "B",
    "options": {
      "A": "应用抗生素",
      "B": "彻底清创",
      "C": "修复软组织",
      "D": "及早闭合伤口",
      "E": "固定骨折"
    },
    "is_multiple": false
  },
  {
    "id": 646,
    "question": "肌力测定的分级描述中，错误的是",
    "answer": "A",
    "options": {
      "A": "1级：肌肉完全不能收缩，为完全瘫痪",
      "B": "2级：肌肉收缩可使关节活动，但不能对抗重力",
      "C": "3级：肌肉仅有抗重力，无抗阻力收缩",
      "D": "4级：肌肉有抗重力和抗阻力收缩",
      "E": "5级：肌肉有对抗强阻力收缩"
    },
    "is_multiple": false
  },
  {
    "id": 647,
    "question": "弹响指各手指发病的频度最高的是",
    "answer": "C",
    "options": {
      "A": "拇、示指",
      "B": "示、中指",
      "C": "中、环指",
      "D": "环、小指",
      "E": "拇、小指"
    },
    "is_multiple": false
  },
  {
    "id": 648,
    "question": "与脊髓型颈椎病无关的是",
    "answer": "D",
    "options": {
      "A": "下肢发紧、发麻、行走困难",
      "B": "上肢发麻，手部肌力弱，持物不稳",
      "C": "大小便障碍",
      "D": "压头及牵拉试验阳性",
      "E": "不规则躯干和下肢感觉障碍，腱反射亢进，肌张力增高"
    },
    "is_multiple": false
  },
  {
    "id": 649,
    "question": "以下对心力衰竭描述不正确的是",
    "answer": "D",
    "options": {
      "A": "分为收缩性心力衰竭和舒张性心力衰竭",
      "B": "分为急性心力衰竭和慢性心力衰竭",
      "C": "可由多种心脏疾病引起",
      "D": "可表现为心脏缩小",
      "E": "可出现血氧下降"
    },
    "is_multiple": false
  },
  {
    "id": 650,
    "question": "胸、腰椎骨折脱位合并截瘫时，最好的处理方法是",
    "answer": "B",
    "options": {
      "A": "卧硬板床",
      "B": "尽早手术复位并行脊髓减压",
      "C": "两桌法整复骨折脱位",
      "D": "双踝悬吊法整复骨折脱位",
      "E": "硬膜外置管，循环冰水降温"
    },
    "is_multiple": false
  },
  {
    "id": 651,
    "question": "肱骨中段骨折，患肢腕不能背伸，各指掌指关节不能主动伸直，其原因是",
    "answer": "D",
    "options": {
      "A": "由于骨折使患肢运动支架断裂",
      "B": "由于伸腕肌损伤",
      "C": "正中神经损伤",
      "D": "桡神经损伤",
      "E": "尺神经损伤"
    },
    "is_multiple": false
  },
  {
    "id": 652,
    "question": "不是急性咽炎病凶的是",
    "answer": "D",
    "options": {
      "A": "全身及局部抵抗力下降",
      "B": "溶血性链球菌感染",
      "C": "肺炎双球菌",
      "D": "烟酒过度等理化因素刺激",
      "E": "流行性感冒杆菌及病毒"
    },
    "is_multiple": false
  },
  {
    "id": 653,
    "question": "急性冠脉综合征不包括",
    "answer": "E",
    "options": {
      "A": "ST抬高心肌梗死",
      "B": "非ST抬高心肌梗死",
      "C": "不稳定型心绞痛",
      "D": "急性心肌梗死",
      "E": "心律失常"
    },
    "is_multiple": false
  },
  {
    "id": 654,
    "question": "老年性痴呆的初发症状为",
    "answer": "D",
    "options": {
      "A": "空间定向障碍",
      "B": "失算",
      "C": "大小便失禁",
      "D": "记忆障碍",
      "E": "人格变化"
    },
    "is_multiple": false
  },
  {
    "id": 655,
    "question": "开放性骨折现场止血宜首选",
    "answer": "B",
    "options": {
      "A": "上止血带",
      "B": "局部压迫包扎",
      "C": "指压出血血管",
      "D": "结扎出血血管",
      "E": "抬高伤肢"
    },
    "is_multiple": false
  },
  {
    "id": 656,
    "question": "关于肩关节周围炎，错误的是",
    "answer": "D",
    "options": {
      "A": "本病是关节周围多种软组织的慢性炎症",
      "B": "特征是肩痛，活动限制和肌肉萎缩",
      "C": "外展，外旋受限最严重",
      "D": "病变结果为关节无菌性坏死",
      "E": "本病能自愈"
    },
    "is_multiple": false
  },
  {
    "id": 657,
    "question": "科雷(Colles)骨折远段的典型移位是",
    "answer": "A",
    "options": {
      "A": "向桡侧及背侧移位",
      "B": "向尺侧及掌侧移位",
      "C": "向尺侧及背侧移位",
      "D": "向桡侧及掌侧移位",
      "E": "只向背侧移位"
    },
    "is_multiple": false
  },
  {
    "id": 658,
    "question": "诊断糖尿病的血糖浓度是",
    "answer": "D",
    "options": {
      "A": "空腹血糖浓度-<6mmol／L",
      "B": "空腹血糖浓度6～7mmol／L",
      "C": "空腹血糖浓度7～8mmol／L",
      "D": "随机取样血糖浓度≥11．1mmol／L",
      "E": "餐后血糖>7．0mmol／L"
    },
    "is_multiple": false
  },
  {
    "id": 659,
    "question": "急性扁桃体炎的诊断依据为",
    "answer": "A",
    "options": {
      "A": "起病急、恶寒、高热，咽痛明显，吞咽时尤甚",
      "B": "扁桃体及舌腭弓慢性充血",
      "C": "扁桃体表面不平",
      "D": "扁桃体表面有瘢痕",
      "E": "挤压时有分泌物从隐窝口排出"
    },
    "is_multiple": false
  },
  {
    "id": 660,
    "question": "中性粒细胞增多，最常见的原因是",
    "answer": "A",
    "options": {
      "A": "急性感染和化脓性炎症",
      "B": "中毒",
      "C": "急性出血",
      "D": "恶性肿瘤",
      "E": "白喉"
    },
    "is_multiple": false
  },
  {
    "id": 661,
    "question": "内睑腺炎睑板腺开口处充血隆起时，处理不当的措施是",
    "answer": "C",
    "options": {
      "A": "应用有效抗生素治疗",
      "B": "物理治疗",
      "C": "切开或挤压",
      "D": "促进浸润吸收",
      "E": "促进硬结迅速化脓"
    },
    "is_multiple": false
  },
  {
    "id": 662,
    "question": "伸直型肱骨髁上骨折的断端移位方向是",
    "answer": "C",
    "options": {
      "A": "远侧端向前移位",
      "B": "近侧端向后移位",
      "C": "远侧端向后移位",
      "D": "近侧端向桡侧移位",
      "E": "远侧端向尺侧移位"
    },
    "is_multiple": false
  },
  {
    "id": 663,
    "question": "骨折引起脂肪栓塞是由于",
    "answer": "C",
    "options": {
      "A": "脂肪胺",
      "B": "患者肥胖",
      "C": "骨筋膜室压力过高",
      "D": "静脉压力增高",
      "E": "创伤的应激作用"
    },
    "is_multiple": false
  },
  {
    "id": 664,
    "question": "促进学习记忆的神经介质是",
    "answer": "C",
    "options": {
      "A": "肾上腺素",
      "B": "5-HT",
      "C": "乙酰胆碱",
      "D": "毒蕈碱",
      "E": "多巴胺"
    },
    "is_multiple": false
  },
  {
    "id": 665,
    "question": "下列属于青枝骨折的特征的是",
    "answer": "E",
    "options": {
      "A": "无局部压痛及纵向叩击痛",
      "B": "多发生在成人",
      "C": "是一种完全骨折",
      "D": "有明显功能障碍",
      "E": "畸形不严重"
    },
    "is_multiple": false
  },
  {
    "id": 666,
    "question": "下列不可能发生于骨折晚期的并发症为",
    "answer": "E",
    "options": {
      "A": "骨化性肌炎",
      "B": "骨缺血性坏死",
      "C": "创伤性关节炎",
      "D": "关节僵硬",
      "E": "脂肪栓塞"
    },
    "is_multiple": false
  },
  {
    "id": 667,
    "question": "rt-PA溶栓入选标准不包括",
    "answer": "C",
    "options": {
      "A": "年龄18～80岁",
      "B": "确诊为缺血性脑卒中",
      "C": "CT检查发现高密度病灶",
      "D": "卒中症状持续至少30分钟",
      "E": "CT检查未见特殊发现"
    },
    "is_multiple": false
  },
  {
    "id": 668,
    "question": "关于X线造影方式的说法不正确的是",
    "answer": "A",
    "options": {
      "A": "静脉肾盂造影是直接造影法",
      "B": "钡剂造影是直接造影法",
      "C": "T管造影是直接造影法",
      "D": "经尿道膀胱造影是直接造影法",
      "E": "心导管造影是直接造影法"
    },
    "is_multiple": false
  },
  {
    "id": 669,
    "question": "普通CT图像与X线图像相比，下列说法正确的是",
    "answer": "A",
    "options": {
      "A": "空间分辨率减低，密度分辨率增高",
      "B": "空间分辨率减低，密度分辨率减低",
      "C": "空间分辨率增高，密度分辨率增高",
      "D": "空间分辨率增高，密度分辨率减低",
      "E": "以上说法均不正确"
    },
    "is_multiple": false
  },
  {
    "id": 670,
    "question": "在SE序列中，T1加权像是指",
    "answer": "C",
    "options": {
      "A": "长TR，短TE所成的图像",
      "B": "长TR，长TE所成的图像",
      "C": "短TR，短TE所成的图像",
      "D": "短TR，长TE所成的图像",
      "E": "依组织密度所决定的图像"
    },
    "is_multiple": false
  },
  {
    "id": 671,
    "question": "下列不是功能MRI成像方法的是",
    "answer": "C",
    "options": {
      "A": "弥散成像",
      "B": "灌注成像",
      "C": "脊髓成像",
      "D": "波谱成像",
      "E": "血氧水平依赖成像"
    },
    "is_multiple": false
  },
  {
    "id": 672,
    "question": "关于血红蛋白生理变化的描述，下列错误的是",
    "answer": "C",
    "options": {
      "A": "新生儿Hb浓度明显增高，2周后逐渐转为正常",
      "B": "正常男性儿童6～7岁及女性21～35岁时Hb浓度最低",
      "C": "6个月至2岁婴幼儿Hb浓度最高",
      "D": "高山地区居民和登山运动员因缺氧刺激使Hb高于正常",
      "E": "妊娠期相对减少"
    },
    "is_multiple": false
  },
  {
    "id": 673,
    "question": "目前美国FDA关于氯吡格雷与PPI联用是如何推荐的",
    "answer": "C",
    "options": {
      "A": "在取得进一步信息之前二者仍可联用",
      "B": "在取得进一步信息之前二者不可联用",
      "C": "正在应用氯吡格雷的患者应谨慎评估启用或续用PPI的必要性",
      "D": "在取得进一步信息之前二者均不再使用",
      "E": "建议更换抗凝药物"
    },
    "is_multiple": false
  },
  {
    "id": 674,
    "question": "腕管综合征卡压的神经是",
    "answer": "A",
    "options": {
      "A": "正中神经",
      "B": "尺神经",
      "C": "桡神经",
      "D": "骨间背侧神经",
      "E": "肌皮神经"
    },
    "is_multiple": false
  },
  {
    "id": 675,
    "question": "可引起腓总神经损伤的骨折是",
    "answer": "D",
    "options": {
      "A": "股骨干骨折",
      "B": "股骨髁间骨折",
      "C": "髌骨骨折",
      "D": "腓骨小头骨折",
      "E": "小腿骨折"
    },
    "is_multiple": false
  },
  {
    "id": 676,
    "question": "石膏绷带包扎错误的一项是",
    "answer": "E",
    "options": {
      "A": "患肢保持功能位",
      "B": "包扎时动作应敏捷，用力要均匀",
      "C": "边缘部分应予修齐",
      "D": "伤口部位在未干固前开窗",
      "E": "包扎时动作要慢，用力要大"
    },
    "is_multiple": false
  },
  {
    "id": 677,
    "question": "肩关节周围炎，一般自愈的时间是",
    "answer": "C",
    "options": {
      "A": "3个月",
      "B": "6个月",
      "C": "1年",
      "D": "2年",
      "E": "3年"
    },
    "is_multiple": false
  },
  {
    "id": 678,
    "question": "影响生物利用度较大的因素是",
    "answer": "C",
    "options": {
      "A": "给药时间",
      "B": "给药次数",
      "C": "给药途径",
      "D": "给药剂量",
      "E": "年龄"
    },
    "is_multiple": false
  },
  {
    "id": 679,
    "question": "下列关于智齿冠周炎的处理，不恰当的是",
    "answer": "E",
    "options": {
      "A": "选用抗生素治疗",
      "B": "口腔清洁",
      "C": "局部消炎",
      "D": "物理因子治疗",
      "E": "立即手术拔除病源牙以防并发症"
    },
    "is_multiple": false
  },
  {
    "id": 680,
    "question": "烧伤后，烧伤面积的评定一般采用“中国新九分法”来表示，其中手掌面积约为体表面积的",
    "answer": "A",
    "options": {
      "A": "0.01",
      "B": "0.02",
      "C": "0.05",
      "D": "0.09",
      "E": "0.1"
    },
    "is_multiple": false
  },
  {
    "id": 681,
    "question": "烧伤后，Baryza等设计的一种简易的瘢痕评定工具，它是一块塑料透明板，瘢痕记分内容不包括",
    "answer": "B",
    "options": {
      "A": "色素沉着",
      "B": "烧伤面积",
      "C": "高度",
      "D": "柔软度",
      "E": "血管性状"
    },
    "is_multiple": false
  },
  {
    "id": 682,
    "question": "急性期脑卒中患者取健侧侧卧位时，正确的摆放是",
    "answer": "B",
    "options": {
      "A": "躯干向前倾，使患侧肩胛带前伸，患肩屈曲",
      "B": "头向患侧扭转，注视患肩，使患者意识到瘫痪侧肢体的存在",
      "C": "使用足托，预防足下垂的发生",
      "D": "患肘自然地屈曲或伸展，手中握圆筒状毛巾"
    },
    "is_multiple": false
  },
  {
    "id": 683,
    "question": "在调制中频电疗法中能较好地加强局部血液循环的是",
    "answer": "B",
    "options": {
      "A": "连调波与变调波",
      "B": "断调波与连调波",
      "C": "间调波与变调波",
      "D": "连调波与间调波",
      "E": "断调波与变调波"
    },
    "is_multiple": false
  },
  {
    "id": 684,
    "question": "儿童孤独症评定量表包括",
    "answer": "D",
    "options": {
      "A": "10个项目",
      "B": "12个项目",
      "C": "13个项目",
      "D": "15个项目",
      "E": "16个项目"
    },
    "is_multiple": false
  },
  {
    "id": 685,
    "question": "脑卒中患者上肢及手功能康复训练措施，正确的说法是",
    "answer": "C",
    "options": {
      "A": "肩关节活动的恢复与手的精细动作恢复同步",
      "B": "先进行手部掌指关节、指间关节活动，再逐渐进行肘、肩关节活动训练",
      "C": "主要目的是训练肩关节控制力和防止肩胛骨的退缩、下降及不全脱位",
      "D": "已经发生肩关节不全脱位的患者，避免肩部运动训练",
      "E": "ADL评分60分以上的患者，无须进行患侧上肢及手功能康复训练"
    },
    "is_multiple": false
  },
  {
    "id": 686,
    "question": "下列不是注意缺陷多动障碍的I临床表现的是",
    "answer": "E",
    "options": {
      "A": "活动过度",
      "B": "注意力集中困难",
      "C": "情绪不稳",
      "D": "学习困难",
      "E": "运动发育落后"
    },
    "is_multiple": false
  },
  {
    "id": 687,
    "question": "孤独症听觉综合训练属于感觉统合治疗，患儿要接受",
    "answer": "A",
    "options": {
      "A": "20次的听力训练，30分钟／次",
      "B": "10次的听力训练，35分钟／次",
      "C": "15次的听力训练，25分钟／次",
      "D": "40次的听力训练，20分钟／次",
      "E": "30次的听力训练，40分钟／次"
    },
    "is_multiple": false
  },
  {
    "id": 688,
    "question": "较深部位病灶进行超短波治疗时应注意",
    "answer": "B",
    "options": {
      "A": "增大电极面积",
      "B": "加大皮肤与电极的距离",
      "C": "加大剂量",
      "D": "延长治疗时间",
      "E": "减小皮肤与电极的距离"
    },
    "is_multiple": false
  },
  {
    "id": 689,
    "question": "婴儿使用蓝光荧光管照射治疗时，体温应维持在",
    "answer": "B",
    "options": {
      "A": "36～36．2℃",
      "B": "37．5～37．7℃",
      "C": "38～38．2℃",
      "D": "37～37．2℃",
      "E": "35℃以下"
    },
    "is_multiple": false
  },
  {
    "id": 690,
    "question": "下列不是患儿特殊检查的常用量表的是",
    "answer": "E",
    "options": {
      "A": "丹佛发育筛选测验",
      "B": "斯坦福——比奈智力量表",
      "C": "韦克斯勒学龄和学龄前智力量表",
      "D": "格赛尔发育量表",
      "E": "临床记忆量表"
    },
    "is_multiple": false
  },
  {
    "id": 691,
    "question": "在脊髓部位通直流电时，如阳极置于上端，阴极置于下端，不会发生反应的是",
    "answer": "B",
    "options": {
      "A": "加速上肢和肺的静脉回流",
      "B": "降低血压",
      "C": "降低肌张力",
      "D": "使血沉加速",
      "E": "加速血液自肺循环回心"
    },
    "is_multiple": false
  },
  {
    "id": 692,
    "question": "神经传导检查的参数不包括",
    "answer": "E",
    "options": {
      "A": "潜伏期",
      "B": "波幅",
      "C": "波宽",
      "D": "传导速度",
      "E": "动作电位"
    },
    "is_multiple": false
  },
  {
    "id": 693,
    "question": "下列不是毫米波的特性的是",
    "answer": "B",
    "options": {
      "A": "波长1～10mm，频率30～300GHz",
      "B": "可产生温热效应",
      "C": "易被水分所吸收，对人体组织穿透力弱",
      "D": "可增强机体免疫功能",
      "E": "应避免眼部治疗"
    },
    "is_multiple": false
  },
  {
    "id": 694,
    "question": "关于复发性口疮炎的物理因子治疗，下列最佳的是",
    "answer": "D",
    "options": {
      "A": "超短波",
      "B": "毫米波",
      "C": "脉冲磁",
      "D": "紫外线",
      "E": "电脑中频"
    },
    "is_multiple": false
  },
  {
    "id": 695,
    "question": "下列不是关节松动术治疗作用的是",
    "answer": "D",
    "options": {
      "A": "缓解疼痛",
      "B": "改善ROM",
      "C": "增加本体反馈",
      "D": "消炎杀菌",
      "E": "促进关节液的流动"
    },
    "is_multiple": false
  },
  {
    "id": 696,
    "question": "脑卒辛弛缓期，肩关节屈曲和外展训练达到的范围最好是",
    "answer": "A",
    "options": {
      "A": "正常范围1／2",
      "B": "正常范围1／3",
      "C": "正常范围1／4",
      "D": "正常范围2／3",
      "E": "正常范围"
    },
    "is_multiple": false
  },
  {
    "id": 697,
    "question": "以下表现属于共济失调的是",
    "answer": "E",
    "options": {
      "A": "舞蹈样运动",
      "B": "手足徐动",
      "C": "舞蹈样徐动症",
      "D": "肌痉挛",
      "E": "辨距不良"
    },
    "is_multiple": false
  },
  {
    "id": 698,
    "question": "步行周期中摆动相末期主要任务是下肢向前运动减速，准备足着地的姿势，参与的肌肉不包括",
    "answer": "E",
    "options": {
      "A": "胴绳肌",
      "B": "臀大肌",
      "C": "胫前肌",
      "D": "股四头肌",
      "E": "腓肠肌"
    },
    "is_multiple": false
  },
  {
    "id": 699,
    "question": "考虑一脑外伤患者存在单侧忽略，最适用于该症状评定的测试是",
    "answer": "C",
    "options": {
      "A": "辨认和挑选物品",
      "B": "相片辨认",
      "C": "画图测验",
      "D": "重叠图试验",
      "E": "图形-背景测试"
    },
    "is_multiple": false
  },
  {
    "id": 700,
    "question": "平衡评定的适应证有",
    "answer": "B",
    "options": {
      "A": "下肢骨折未愈合",
      "B": "不能负重站立",
      "C": "发热",
      "D": "多发性硬化",
      "E": "感染"
    },
    "is_multiple": false
  },
  {
    "id": 701,
    "question": "以下表现属于共济失调的是",
    "answer": "D",
    "options": {
      "A": "手足徐动症",
      "B": "舞蹈样徐动症",
      "C": "偏身投掷症",
      "D": "肌张力低下",
      "E": "肌痉挛"
    },
    "is_multiple": false
  },
  {
    "id": 702,
    "question": "一般来说，人体重心位于",
    "answer": "A",
    "options": {
      "A": "第2骶骨前缘",
      "B": "第1骶骨前缘",
      "C": "第2腰椎前缘",
      "D": "第3腰椎前缘",
      "E": "髂前上棘连线中点"
    },
    "is_multiple": false
  },
  {
    "id": 703,
    "question": "以下描述正确的是",
    "answer": "C",
    "options": {
      "A": "在肌肉开始负荷时，不需要募集运动单位",
      "B": "肌肉收缩速度越低，运动单位的募集机会就越小",
      "C": "一般认为肌肉收缩前的初长度为其静息长度的1．2倍时，产生的肌力最大",
      "D": "肌肉的弹性特点决定其初长度越长，则收缩产生的肌力越大",
      "E": "每一运动单位均由Ⅰ型肌纤维和Ⅱ型肌纤维共同组成"
    },
    "is_multiple": false
  },
  {
    "id": 704,
    "question": "不符合急性感染治疗原则的是",
    "answer": "B",
    "options": {
      "A": "早期治疗",
      "B": "支持疗法",
      "C": "综合治疗",
      "D": "合理选择物理因子",
      "E": "保持伤口清洁"
    },
    "is_multiple": false
  },
  {
    "id": 705,
    "question": "多少度以下的冷冻疗法为深度冷冻疗法",
    "answer": "D",
    "options": {
      "A": "0℃",
      "B": "-10℃",
      "C": "-50℃",
      "D": "-100℃",
      "E": "-1000℃"
    },
    "is_multiple": false
  },
  {
    "id": 706,
    "question": "一脊髓损伤患者出现下肢痉挛明显，关于痉挛的益处和弊端，以下错误的是",
    "answer": "B",
    "options": {
      "A": "由于阵挛、髋内收剪刀样和屈肌痉挛而损害站立平衡",
      "B": "因为痉挛可以促进骨质生长，所以能减少骨折、异位骨化的危险性",
      "C": "髋屈肌、内收肌痉挛影响会阴清洁、损害性功能",
      "D": "借助伸肌痉挛等可帮助患者站立和行走",
      "E": "痉挛可充当静脉肌肉泵，降低发生深静脉血栓的危险性"
    },
    "is_multiple": false
  },
  {
    "id": 707,
    "question": "脊髓损伤的ASIA分级",
    "answer": "B",
    "options": {
      "A": "分为A、B、C、D共四级",
      "B": "分为A、B、C、D、E共五级",
      "C": "分为1、2、3、4共四级",
      "D": "分为1、2、3、4、5共五极",
      "E": "分为甲、乙、丙、丁共四级"
    },
    "is_multiple": false
  },
  {
    "id": 708,
    "question": "对于急性扁桃体炎，下列物理治疗效果最佳的是",
    "answer": "B",
    "options": {
      "A": "红外线疗法+超短波疗法",
      "B": "紫外线疗法+超短波疗法",
      "C": "紫外线疗法+红外线疗法",
      "D": "直流电药物导入疗法+超短波疗法",
      "E": "紫外线疗法+直流电疗法"
    },
    "is_multiple": false
  },
  {
    "id": 709,
    "question": "关于关键肌髂腰肌、股四头肌、踝背屈肌、趾长伸肌、腓肠肌所代表的平面，哪一组是正确的",
    "answer": "C",
    "options": {
      "A": "T12、L1、L2、L3、L4",
      "B": "L1、L2、L3、L4、L5",
      "C": "L2、L3、I 、L5、S1",
      "D": "L3、L4、L5、S1、S2",
      "E": "T11、T12、L1、L2、L3"
    },
    "is_multiple": false
  },
  {
    "id": 710,
    "question": "感染后期溃疡、窦道、瘘管形成不应采用",
    "answer": "A",
    "options": {
      "A": "大量抗生素治疗",
      "B": "增强全身营养、提高免疫功能",
      "C": "彻底清除病灶内的不良肉芽和纤维组织",
      "D": "促进患处分泌物吸收的物理治疗",
      "E": "选择加快患处修复的物理治疗"
    },
    "is_multiple": false
  },
  {
    "id": 711,
    "question": "脊髓损伤患者一般要经历的心理阶段是",
    "answer": "A",
    "options": {
      "A": "震惊期、否认期、抑郁期、依赖期",
      "B": "悲痛期、焦虑期、无奈期、坦然面对现实期",
      "C": "否认期、焦虑期、抑郁期、正确面对现实期",
      "D": "焦虑期、躁狂期、抑郁期、恢复期",
      "E": "震惊期、软瘫期、硬瘫期、恢复期"
    },
    "is_multiple": false
  },
  {
    "id": 712,
    "question": "急性疼痛治疗中，首选的办法是物理治疗，不包括",
    "answer": "E",
    "options": {
      "A": "电刺激镇痛",
      "B": "热疗",
      "C": "冷疗",
      "D": "运动疗法",
      "E": "针灸疗法"
    },
    "is_multiple": false
  },
  {
    "id": 713,
    "question": "痉挛的治疗措施不包括",
    "answer": "C",
    "options": {
      "A": "姿势和体位",
      "B": "解除诱因",
      "C": "作业治疗",
      "D": "物理治疗",
      "E": "药物治疗"
    },
    "is_multiple": false
  },
  {
    "id": 714,
    "question": "排尿障碍的治疗措施不包括",
    "answer": "E",
    "options": {
      "A": "直肠电刺激",
      "B": "饮水训练",
      "C": "药物治疗",
      "D": "间歇性导尿",
      "E": "透析治疗"
    },
    "is_multiple": false
  },
  {
    "id": 715,
    "question": "排便障碍的治疗方法，不包括",
    "answer": "E",
    "options": {
      "A": "药物疗法",
      "B": "上运动神经元损害的排便训练",
      "C": "下运动神经元损害的排便训练",
      "D": "每天至少进食纤维素30g",
      "E": "正确的排便姿势"
    },
    "is_multiple": false
  },
  {
    "id": 716,
    "question": "关于感觉平面关键点，描述正确的是",
    "answer": "A",
    "options": {
      "A": "拇指，C6",
      "B": "乳线，T6",
      "C": "小指，C6",
      "D": "中指，C6",
      "E": "腹股沟韧带中部，L1"
    },
    "is_multiple": false
  },
  {
    "id": 717,
    "question": "下列不是骨盆牵引禁忌证的是",
    "answer": "B",
    "options": {
      "A": "怀孕3个月",
      "B": "腰椎间盘突出症继发侧突",
      "C": "脊髓压迫症状",
      "D": "肾柱失稳",
      "E": "严重的骨质疏"
    },
    "is_multiple": false
  },
  {
    "id": 718,
    "question": "孤独症儿童行为检查量表",
    "answer": "ABC",
    "options": {
      "A": "1～8个月",
      "B": "8个月～28岁",
      "C": "28～40岁",
      "D": "40～50岁",
      "E": "50～60岁"
    },
    "is_multiple": true
  },
  {
    "id": 719,
    "question": "根据癌痛五级评定法，需口服麻醉剂属于哪一级",
    "answer": "C",
    "options": {
      "A": "0",
      "B": "1",
      "C": "2",
      "D": "3",
      "E": "4"
    },
    "is_multiple": false
  },
  {
    "id": 720,
    "question": "关于周围神经病损的康复，正确的是",
    "answer": "B",
    "options": {
      "A": "周围神经病损的康复评定，不包括ADL评定",
      "B": "周围神经病损的电诊断检查包括直流感应电测定、强度-时间曲线、肌电图检查、神经传导速度的测定",
      "C": "周围神经病损康复治疗的目的是早期限制受损神经发生瓦勒变性",
      "D": "周围神经病损康复治疗早期应用神经肌肉电刺激，促进受损神经运动和感觉功能恢复",
      "E": "周围神经病损的康复评定包括运动、复合感觉、感觉功能评定"
    },
    "is_multiple": false
  },
  {
    "id": 721,
    "question": "冠心病患者过分卧床休息不会导致",
    "answer": "B",
    "options": {
      "A": "每搏量和心输出量降低，代偿性心率加快",
      "B": "心肌耗氧量相对减少",
      "C": "血流缓慢，血液黏滞性相对增加",
      "D": "运动耐力降低",
      "E": "通气及换气功能障碍"
    },
    "is_multiple": false
  },
  {
    "id": 722,
    "question": "石蜡疗法的禁忌证为",
    "answer": "C",
    "options": {
      "A": "肌痉挛",
      "B": "腱鞘炎",
      "C": "急性化脓性炎症",
      "D": "坐骨神经痛",
      "E": "肌纤维组织炎"
    },
    "is_multiple": false
  },
  {
    "id": 723,
    "question": "关于慢性阻塞性肺疾病全身训练说法错误的是",
    "answer": "C",
    "options": {
      "A": "下肢训练可明显增加患者的活动耐量",
      "B": "下肢训练通常采用有氧训练方法",
      "C": "下肢训练不应包括力量训练",
      "D": "上肢训练可做手摇车训练和提重物训练等",
      "E": "上肢训练以运动时出现轻度气急、气促为宜"
    },
    "is_multiple": false
  },
  {
    "id": 724,
    "question": "椎间盘突出的体征不包括",
    "answer": "E",
    "options": {
      "A": "椎旁叩击征阳性",
      "B": "脊柱侧突",
      "C": "循坐骨神经行程有压痛",
      "D": "直腿抬高试验和加强试验阳性",
      "E": "下肢“4”字试验阳性"
    },
    "is_multiple": false
  },
  {
    "id": 725,
    "question": "肌力评定的适应证有",
    "answer": "B",
    "options": {
      "A": "关节不稳",
      "B": "脊髓休克期",
      "C": "急性渗出性滑膜炎",
      "D": "急性扭伤",
      "E": "骨关节肿瘤"
    },
    "is_multiple": false
  },
  {
    "id": 726,
    "question": "临床常用代谢当量量化心脏功能，关于其分级标准的说法中不正确的是",
    "answer": "D",
    "options": {
      "A": "Ⅰ级≥7",
      "B": "5≤Ⅱ级<7",
      "C": "2≤Ⅲ级<5",
      "D": "Ⅳ级<3",
      "E": "Ⅳ级<2"
    },
    "is_multiple": false
  },
  {
    "id": 727,
    "question": "关于廓清机制，不正确的是",
    "answer": "E",
    "options": {
      "A": "廓清指步行摆动相下肢适当离开地面，以保证肢体向前行进",
      "B": "包括摆动相早-中期髋关节屈曲，摆动相早期膝关节屈曲，摆动相中-后期踝关节背屈",
      "C": "支撑中期踝跖屈控制",
      "D": "中期至末期膝关节伸展和末期足跟抬起",
      "E": "骨盆稳定性不参与廓清机制"
    },
    "is_multiple": false
  },
  {
    "id": 728,
    "question": "急性淋巴管炎和淋巴结炎早期炎性浸润期不适宜做",
    "answer": "C",
    "options": {
      "A": "短波患部无热量",
      "B": "超短波患部无热量",
      "C": "蜡疗法",
      "D": "紫外线疗法",
      "E": "微波疗法：患部无热量或微热量"
    },
    "is_multiple": false
  },
  {
    "id": 729,
    "question": "烧伤面积及深度的评定“新九分法”腹部面积约为体表面积的",
    "answer": "C",
    "options": {
      "A": "0.03",
      "B": "0.02",
      "C": "0.09",
      "D": "0.04",
      "E": "0.05"
    },
    "is_multiple": false
  },
  {
    "id": 730,
    "question": "挛缩的康复治疗，不包括",
    "answer": "E",
    "options": {
      "A": "体位保持",
      "B": "物理因子治疗",
      "C": "矫形器的应用",
      "D": "运动治疗",
      "E": "高压氧治疗"
    },
    "is_multiple": false
  },
  {
    "id": 731,
    "question": "颅内压增高三主征为",
    "answer": "A",
    "options": {
      "A": "视盘水肿、呕吐、头痛",
      "B": "头痛、视物模糊、恶心",
      "C": "眼痛、恶心、头晕",
      "D": "瞳孔变化、呼吸节律变化、意识改变",
      "E": "脑疝形成、脑缺氧、视力减退"
    },
    "is_multiple": false
  },
  {
    "id": 732,
    "question": "所有可能累及有关排尿生理活动及神经调节过程的神经性病变，都有可能影响正常的膀胱生理功能，其中不包括",
    "answer": "E",
    "options": {
      "A": "中枢性",
      "B": "外周性",
      "C": "外伤",
      "D": "炎症",
      "E": "排尿习惯"
    },
    "is_multiple": false
  },
  {
    "id": 733,
    "question": "关于产后排尿无力的临床表现为",
    "answer": "E",
    "options": {
      "A": "体温升高，腹痛",
      "B": "压痛、反跳痛、肌紧张",
      "C": "腹胀，叩诊为鼓音",
      "D": "腰痛向骶尾放射",
      "E": "耻骨上膀胱区叩诊为浊音"
    },
    "is_multiple": false
  },
  {
    "id": 734,
    "question": "通过抑制不正常的姿势、病理性反射或异常运动模式尽可能诱发正常活动，达到提高日常生活活动能力的是",
    "answer": "A",
    "options": {
      "A": "Bobath技术",
      "B": "PNF技术",
      "C": "Rood技术",
      "D": "运动再学习技术",
      "E": "Brunnstrom技术"
    },
    "is_multiple": false
  },
  {
    "id": 735,
    "question": "关节松动术常用手法不包括",
    "answer": "E",
    "options": {
      "A": "摆动",
      "B": "滑动",
      "C": "旋转",
      "D": "分离和牵弓",
      "E": "拍捶"
    },
    "is_multiple": false
  },
  {
    "id": 736,
    "question": "直流电疗法主要的禁忌证不包括",
    "answer": "C",
    "options": {
      "A": "湿疹",
      "B": "皮肤溃破",
      "C": "神经麻痹",
      "D": "肿瘤",
      "E": "对电流不能耐受者"
    },
    "is_multiple": false
  },
  {
    "id": 737,
    "question": "关于迟发反应，正确的是",
    "answer": "A",
    "options": {
      "A": "发生于M波后的肌肉激发反应",
      "B": "发生于M波前的肌肉激发反应",
      "C": "常用于评估神经远端功能",
      "D": "常用于肌病的检查",
      "E": "常用于评估L5神经根功能"
    },
    "is_multiple": false
  },
  {
    "id": 738,
    "question": "波长为多少的紫外线促维生素D合成作用较显著，可以治疗小儿佝偻病、成人骨化病",
    "answer": "B",
    "options": {
      "A": "254～275nm",
      "B": "275～297nm",
      "C": "297～310nm",
      "D": "310～340nm",
      "E": "340nm以上"
    },
    "is_multiple": false
  },
  {
    "id": 739,
    "question": "澳大利亚麦特兰德的关节松动术的分级中，几级用于治疗关节因周围组织粘连、挛缩而引起的关节活动受限",
    "answer": "E",
    "options": {
      "A": "Ⅰ",
      "B": "Ⅰ+",
      "C": "Ⅱ",
      "D": "Ⅲ",
      "E": "Ⅳ"
    },
    "is_multiple": false
  },
  {
    "id": 740,
    "question": "对提高免疫功能不合适的方法是",
    "answer": "C",
    "options": {
      "A": "日光浴",
      "B": "温水浴",
      "C": "无氧运动，如短跑、举重",
      "D": "盐水浴",
      "E": "有氧运动，如步行、骑车"
    },
    "is_multiple": false
  },
  {
    "id": 741,
    "question": "脑性瘫痪的作业疗法不包括",
    "answer": "E",
    "options": {
      "A": "认知功能训练",
      "B": "精细功能训练",
      "C": "日常生活能力训练",
      "D": "保持正常姿势训练",
      "E": "神经肌肉本体感觉促进法"
    },
    "is_multiple": false
  },
  {
    "id": 742,
    "question": "下列不是治疗痉挛常用药物的是",
    "answer": "E",
    "options": {
      "A": "丹曲林",
      "B": "地西泮",
      "C": "巴氯芬",
      "D": "肉毒素",
      "E": "安博维"
    },
    "is_multiple": false
  },
  {
    "id": 743,
    "question": "肌力测定的意义不包括",
    "answer": "D",
    "options": {
      "A": "了解损伤的疾病导致肌力减退的范围",
      "B": "制订治疗方案依据",
      "C": "评定治疗效果",
      "D": "了解损伤和疾病导致肌力减退的病因",
      "E": "判定预后"
    },
    "is_multiple": false
  },
  {
    "id": 744,
    "question": "帕金森病ADL评定包括",
    "answer": "A",
    "options": {
      "A": "本职工作能力、身边动作、应用动作",
      "B": "社交能力、交流能力、应变能力",
      "C": "交流能力、构音功能、自身心身控制能力",
      "D": "步行能力、吞咽功能、基本器具移动动作",
      "E": "平衡能力、社交能力、本职工作能力"
    },
    "is_multiple": false
  },
  {
    "id": 745,
    "question": "常用的压疮危险因素评定量表是Norton量表，若总分低于下列哪一项，则表明患者有发生压疮的危险",
    "answer": "A",
    "options": {
      "A": "等于或低于14分",
      "B": "等于或低于15分",
      "C": "等于或低于16分",
      "D": "等于或低于17分",
      "E": "等于或低于18分"
    },
    "is_multiple": false
  },
  {
    "id": 746,
    "question": "根据世界卫生组织推荐的癌症疼痛治疗方案，分为几级阶梯进行",
    "answer": "C",
    "options": {
      "A": "1",
      "B": "2",
      "C": "3",
      "D": "4",
      "E": "5"
    },
    "is_multiple": false
  },
  {
    "id": 747,
    "question": "慢性阻塞性肺疾病康复治疗的适应证是",
    "answer": "A",
    "options": {
      "A": "病情稳定的COPD患者",
      "B": "合并严重肺高压",
      "C": "合并不稳定型心绞痛",
      "D": "认知功能障碍",
      "E": "明显肝功能异常"
    },
    "is_multiple": false
  },
  {
    "id": 748,
    "question": "紫外线的红斑反应最强的波长是",
    "answer": "A",
    "options": {
      "A": "254nm",
      "B": "280nm",
      "C": "297nm",
      "D": "302nm",
      "E": "313nm"
    },
    "is_multiple": false
  },
  {
    "id": 749,
    "question": "脑复苏的治疗不包括",
    "answer": "B",
    "options": {
      "A": "维持动脉血压",
      "B": "维持机体正常体温",
      "C": "降低颅内压",
      "D": "避免或减轻使脑代谢需求增加的因素",
      "E": "减轻脑组织的再灌注损伤"
    },
    "is_multiple": false
  },
  {
    "id": 750,
    "question": "手部屈指肌腱损伤最难处理的部位是",
    "answer": "D",
    "options": {
      "A": "手掌区",
      "B": "手指中节指骨区",
      "C": "腕管区",
      "D": "手指近节指骨区",
      "E": "前臂区"
    },
    "is_multiple": false
  },
  {
    "id": 751,
    "question": "不是心电运动试验的绝对禁忌证的是",
    "answer": "E",
    "options": {
      "A": "室上性心动过速",
      "B": "Ⅲ度房室传导阻滞",
      "C": "急性心内膜炎",
      "D": "怀疑主动脉瘤",
      "E": "高血压"
    },
    "is_multiple": false
  },
  {
    "id": 752,
    "question": "最大自主通气量指",
    "answer": "C",
    "options": {
      "A": "平静呼气至接近残气量时，肺下部气道开始闭合所能再呼出的气体量",
      "B": "肺活量与补呼气量的差值",
      "C": "为单位时间最大呼吸量，反映通气功能的最大潜力",
      "D": "充分吸气后缓慢而完全呼出的最大气量",
      "E": "为单位时间最大呼气量"
    },
    "is_multiple": false
  },
  {
    "id": 753,
    "question": "佝偻病的康复治疗方法不正确的是",
    "answer": "B",
    "options": {
      "A": "日光疗法",
      "B": "毫米波疗法",
      "C": "紫外线照射",
      "D": "体位矫形",
      "E": "院摩疗法"
    },
    "is_multiple": false
  },
  {
    "id": 754,
    "question": "磁疗的治疗作用不包括的是",
    "answer": "C",
    "options": {
      "A": "止痛作用",
      "B": "消炎作用",
      "C": "促进排便作用",
      "D": "止泻作用",
      "E": "促进骨折愈合作用"
    },
    "is_multiple": false
  },
  {
    "id": 755,
    "question": "以下表述不符合支持性心理治疗内容的为",
    "answer": "A",
    "options": {
      "A": "治疗主要是针对患者的病态心理、不良行为和异常表现",
      "B": "治疗方法为倾听患者的诉述，观察患者表现，帮助分析",
      "C": "通过治疗给予患者指导、鼓励、安慰和疏导",
      "D": "治疗目的为使患者的心理得到支持，能正确面对现实，渡过心理危机",
      "E": "是癌症患者心理治疗的方法之一"
    },
    "is_multiple": false
  },
  {
    "id": 756,
    "question": "磁场对下列哪种细菌无抑制和杀灭作用",
    "answer": "D",
    "options": {
      "A": "大肠杆菌",
      "B": "金黄色葡萄球菌",
      "C": "溶血性链球菌",
      "D": "铜绿假单胞菌",
      "E": "真菌"
    },
    "is_multiple": false
  },
  {
    "id": 757,
    "question": "血栓闭塞性脉管炎治疗目的中最应注意的是",
    "answer": "E",
    "options": {
      "A": "解除血管痉挛",
      "B": "改善血液循环",
      "C": "镇痛",
      "D": "预防感染",
      "E": "寒冷及冻伤的预防"
    },
    "is_multiple": false
  },
  {
    "id": 758,
    "question": "不符合感染吸收修复和慢性迁延阶段物理因子治疗目的的是",
    "answer": "B",
    "options": {
      "A": "改善血液循环",
      "B": "阻止炎症发展",
      "C": "促进肉芽和上皮生长，加速愈合",
      "D": "改善组织营养",
      "E": "提高免疫功能"
    },
    "is_multiple": false
  },
  {
    "id": 759,
    "question": "肥厚性瘢痕的厚度评定不包括",
    "answer": "D",
    "options": {
      "A": "很薄",
      "B": "薄",
      "C": "稍厚",
      "D": "较厚",
      "E": "很厚"
    },
    "is_multiple": false
  },
  {
    "id": 760,
    "question": "烧伤常用部位夹板一般疗程是",
    "answer": "E",
    "options": {
      "A": "2～5个月",
      "B": "1～3个月",
      "C": "2～4个月",
      "D": "3～5个月",
      "E": "3～6个月"
    },
    "is_multiple": false
  },
  {
    "id": 761,
    "question": "一患者神经系统受损后出现静止性震颤，最有可能出现病变的部位是",
    "answer": "A",
    "options": {
      "A": "基底节",
      "B": "脊髓后索",
      "C": "小脑",
      "D": "边缘系统",
      "E": "前庭神经"
    },
    "is_multiple": false
  },
  {
    "id": 762,
    "question": "早期浸润期蜂窝织炎的主动治疗是",
    "answer": "E",
    "options": {
      "A": "短波患部无热量或微热量",
      "B": "超短波疗法无热量或微热量",
      "C": "直流电药物离子导人疗法",
      "D": "紫外线疗法：中心重叠照射法或局部照射",
      "E": "抬高患肢，踝泵运动以减轻肿胀"
    },
    "is_multiple": false
  },
  {
    "id": 763,
    "question": "以下哪类疾病的患者较少出现震颤这一症状",
    "answer": "E",
    "options": {
      "A": "帕金森病",
      "B": "老年动脉硬化",
      "C": "慢性肝病",
      "D": "甲状腺功能亢进",
      "E": "进行性肌营养不良症"
    },
    "is_multiple": false
  },
  {
    "id": 764,
    "question": "下肢深静脉血栓形成治疗目的不包括",
    "answer": "B",
    "options": {
      "A": "消炎",
      "B": "抗感染",
      "C": "止痛",
      "D": "消肿",
      "E": "促进侧支循环"
    },
    "is_multiple": false
  },
  {
    "id": 765,
    "question": "下列不是桡骨远端骨折(Colles骨折)特点的是",
    "answer": "E",
    "options": {
      "A": "腕关节下垂",
      "B": "“餐叉”畸形",
      "C": "伸直型骨折",
      "D": "手移向桡侧",
      "E": "手移向尺侧"
    },
    "is_multiple": false
  },
  {
    "id": 766,
    "question": "急性感染治疗目的不是",
    "answer": "E",
    "options": {
      "A": "缩短病程",
      "B": "减轻症状",
      "C": "促进炎症吸收或局限化",
      "D": "防止感染扩散或转为慢性",
      "E": "减少残疾发生"
    },
    "is_multiple": false
  },
  {
    "id": 767,
    "question": "浅部感染少用的理疗方法是",
    "answer": "D",
    "options": {
      "A": "紫外线",
      "B": "辐射热和传导热",
      "C": "红外线",
      "D": "超短波",
      "E": "微波"
    },
    "is_multiple": false
  },
  {
    "id": 768,
    "question": "用于调整自主神经功能，降低交感神经紧张度的物理治疗是",
    "answer": "E",
    "options": {
      "A": "超短波疗法：患部，无热量至微热量",
      "B": "紫外线疗法：神经节段反射区照射法，红斑量照射",
      "C": "高压电位治疗",
      "D": "激光疗法",
      "E": "水疗法：温水浴，全身气泡浴"
    },
    "is_multiple": false
  },
  {
    "id": 769,
    "question": "冠心病Ⅲ期康复最常用的运动方式不包括",
    "answer": "C",
    "options": {
      "A": "步行",
      "B": "登山",
      "C": "作业治疗",
      "D": "游泳",
      "E": "骑车"
    },
    "is_multiple": false
  },
  {
    "id": 770,
    "question": "步行周期中摆动相早期时主要的动作为足廓清地面和屈髋带动屈膝，加速肢体前向摆动，参与的肌肉为",
    "answer": "B",
    "options": {
      "A": "股四头肌、臀大肌、腘绳肌",
      "B": "胫前肌、髂腰肌、股四头肌",
      "C": "胫前肌、腓肠肌、腘绳肌",
      "D": "胫前肌、臀大肌、腘绳肌",
      "E": "胫前肌、髂腰肌、腘绳肌"
    },
    "is_multiple": false
  },
  {
    "id": 771,
    "question": "腰间盘突出症快速牵引治疗的禁忌证是",
    "answer": "E",
    "options": {
      "A": "腰椎小关节紊乱",
      "B": "腰椎假性滑脱",
      "C": "腰椎间盘突出症",
      "D": "早期强直性脊柱炎",
      "E": "重度骨质疏松"
    },
    "is_multiple": false
  },
  {
    "id": 772,
    "question": "正锐波的特征不包括",
    "answer": "E",
    "options": {
      "A": "时限>10ms",
      "B": "双相电位",
      "C": "单根肌纤维放电",
      "D": "在神经切断后，正锐波多在纤颤电位出现之前便可观察到",
      "E": "单相电位"
    },
    "is_multiple": false
  },
  {
    "id": 773,
    "question": "脑卒中偏瘫早期对偏瘫侧肩关节只能做无痛范围内的活动，目的是",
    "answer": "C",
    "options": {
      "A": "减轻痛苦",
      "B": "防止骨折",
      "C": "防止发生肩关节半脱位",
      "D": "增强肌力",
      "E": "保持关节活动度"
    },
    "is_multiple": false
  },
  {
    "id": 774,
    "question": "骨质疏松症可继发于",
    "answer": "A",
    "options": {
      "A": "皮质醇增多症",
      "B": "心脏病",
      "C": "COPD",
      "D": "慢性肠炎",
      "E": "骨肿瘤"
    },
    "is_multiple": false
  },
  {
    "id": 775,
    "question": "纤颤电位的特征中，错误的是",
    "answer": "A",
    "options": {
      "A": "通常为四相",
      "B": "时限<3ms",
      "C": "第一相为正波",
      "D": "波幅低，时限短",
      "E": "单纤维的动作电位"
    },
    "is_multiple": false
  },
  {
    "id": 776,
    "question": "F波可用于",
    "answer": "B",
    "options": {
      "A": "评定后根损伤",
      "B": "表明前根完整",
      "C": "评定反射弧",
      "D": "测定感觉传导速度",
      "E": "评定神经症"
    },
    "is_multiple": false
  },
  {
    "id": 777,
    "question": "骨质疏松症的临床表现不包括",
    "answer": "B",
    "options": {
      "A": "疼痛",
      "B": "肿胀",
      "C": "骨折",
      "D": "身长缩短",
      "E": "驼背"
    },
    "is_multiple": false
  },
  {
    "id": 778,
    "question": "干扰电疗时，兴奋运动神经，使正常骨骼肌发生单收缩或使失神经肌发生收缩选用的差频是",
    "answer": "E",
    "options": {
      "A": "100Hz",
      "B": "50～100Hz",
      "C": "25～50Hz",
      "D": "20～40Hz",
      "E": "1～10Hz"
    },
    "is_multiple": false
  },
  {
    "id": 779,
    "question": "用间动电流治疗失用性肌萎缩主要用",
    "answer": "E",
    "options": {
      "A": "疏密波、间升波",
      "B": "密波",
      "C": "疏波",
      "D": "断续波、间升波",
      "E": "断续波、起伏波"
    },
    "is_multiple": false
  },
  {
    "id": 780,
    "question": "以下不是康复医疗的共性原则的是",
    "answer": "C",
    "options": {
      "A": "因人而异",
      "B": "循序渐进",
      "C": "综合治疗",
      "D": "持之以恒",
      "E": "主动参与"
    },
    "is_multiple": false
  },
  {
    "id": 781,
    "question": "不能用于计数肋骨和椎骨的结构是",
    "answer": "A",
    "options": {
      "A": "胸骨柄",
      "B": "肩胛下角",
      "C": "胸骨角",
      "D": "第7颈椎棘突",
      "E": "胸骨体和柄结合处"
    },
    "is_multiple": false
  },
  {
    "id": 782,
    "question": "硬脊膜外隙",
    "answer": "A",
    "options": {
      "A": "位于硬脊膜与椎管之间",
      "B": "腔隙内有脑脊液",
      "C": "位于硬脊膜与蛛网膜之间",
      "D": "位于硬脑膜与颅骨骨膜之间",
      "E": "位于软脊膜与蛛网膜之间"
    },
    "is_multiple": false
  },
  {
    "id": 783,
    "question": "正常人心率超过180次／分时，引起心输出量减少的主要原因是",
    "answer": "A",
    "options": {
      "A": "心室充盈时间明显缩短，充盈量减少",
      "B": "心室舒张期过长，心室充盈早已接近限度",
      "C": "快速射血期缩短",
      "D": "慢速射血期缩短",
      "E": "迷走神经活动加强"
    },
    "is_multiple": false
  },
  {
    "id": 784,
    "question": "关于最大摄氧量VO2max的描述错误的是",
    "answer": "E",
    "options": {
      "A": "衡量心血管功能的常用指标",
      "B": "反映心输出量又反映氧的分配和利用",
      "C": "VO2max下降，肌肉功能容量减退",
      "D": "VO2max下降，肌力下降",
      "E": "VO2max下降，耐力不下降"
    },
    "is_multiple": false
  },
  {
    "id": 785,
    "question": "心的位置在",
    "answer": "B",
    "options": {
      "A": "第5～8肋软骨之间",
      "B": "胸腔的纵隔内",
      "C": "约1／3在前正中线左侧",
      "D": "约2／3在前正中线右侧",
      "E": "第2～6胸椎之间"
    },
    "is_multiple": false
  },
  {
    "id": 786,
    "question": "穿横条衣服使人身体显得胖，墙壁上装镜子使房间变得更大，这是",
    "answer": "A",
    "options": {
      "A": "错觉",
      "B": "感觉",
      "C": "视差",
      "D": "惯性",
      "E": "补偿"
    },
    "is_multiple": false
  },
  {
    "id": 787,
    "question": "康复医疗的共性原则不包括",
    "answer": "A",
    "options": {
      "A": "药物治疗",
      "B": "循序渐进",
      "C": "持之以恒",
      "D": "主动参与",
      "E": "因人而异"
    },
    "is_multiple": false
  },
  {
    "id": 788,
    "question": "关于康复医学的说法正确的是",
    "answer": "B",
    "options": {
      "A": "以人体疾病为中心",
      "B": "强调生物、心理、社会模式",
      "C": "以疾病诊断和系统功能为主",
      "D": "以疾病为核心，强调去除病因、挽救生命",
      "E": "以药物和手术为主"
    },
    "is_multiple": false
  },
  {
    "id": 789,
    "question": "为了预防直流电电流过大而引起的电灼伤，一般成人的电流密度应是",
    "answer": "A",
    "options": {
      "A": "0．05～0．1mA／cm2",
      "B": "0．1～0．25mA／cm2",
      "C": "0．25～0．5mA ／cm2",
      "D": "0．5～0．75mA／cm2",
      "E": "0．75～1．0mA／cm2"
    },
    "is_multiple": false
  },
  {
    "id": 790,
    "question": "国际功能残疾和健康分类(ICF)法将残疾分为",
    "answer": "B",
    "options": {
      "A": "肢体残疾、活动受限、参与受限",
      "B": "残损、活动受限、参与受限",
      "C": "精神残疾、活动受限、肢体残疾",
      "D": "残损、精神残疾、参与受限",
      "E": "活动受限、残损、肢体残疾"
    },
    "is_multiple": false
  },
  {
    "id": 791,
    "question": "以下关于关节软骨的说法有误的是",
    "answer": "E",
    "options": {
      "A": "关节软骨可分为浅表层、中间层、深层和钙化软骨层",
      "B": "关节软骨具有液压渗透性、黏弹性、剪切特性及拉伸特性",
      "C": "关节软骨主要由细胞外基质和软骨细胞组成",
      "D": "关节软骨细胞对压力-形变非常敏感",
      "E": "关节软骨是有神经支配的组织"
    },
    "is_multiple": false
  },
  {
    "id": 792,
    "question": "电兴奋疗法是综合应用",
    "answer": "A",
    "options": {
      "A": "强感应电流和强断续直流电流",
      "B": "强感应电流和方波电流",
      "C": "三角波电流和直流电流",
      "D": "强感应电流和三角波电流",
      "E": "：疗波电流和直流电流"
    },
    "is_multiple": false
  },
  {
    "id": 793,
    "question": "主动脉弓的分支有",
    "answer": "B",
    "options": {
      "A": "右颈总动脉",
      "B": "左颈总动脉",
      "C": "冠状动脉",
      "D": "右锁骨下动脉",
      "E": "肺动脉干"
    },
    "is_multiple": false
  },
  {
    "id": 794,
    "question": "关于静脉说法正确的是",
    "answer": "D",
    "options": {
      "A": "浅静脉与浅动脉伴行",
      "B": "管壁相对较动脉厚",
      "C": "所有的静脉都有静脉瓣",
      "D": "体循环静脉分深浅两种",
      "E": "管腔比相应动脉小"
    },
    "is_multiple": false
  },
  {
    "id": 795,
    "question": "人体最大的淋巴器官是",
    "answer": "E",
    "options": {
      "A": "肝脏",
      "B": "胸腺",
      "C": "胰腺",
      "D": "腭扁桃体",
      "E": "脾"
    },
    "is_multiple": false
  },
  {
    "id": 796,
    "question": "关于胰岛错误的是",
    "answer": "E",
    "options": {
      "A": "胰岛分泌胰岛素",
      "B": "参与碳水化合物的代谢",
      "C": "胰岛素分泌不足导致糖尿病",
      "D": "为胰腺的内分泌部分",
      "E": "为胰腺的外分泌部分"
    },
    "is_multiple": false
  },
  {
    "id": 797,
    "question": "刺激引起组织细胞兴奋需要的条件是",
    "answer": "E",
    "options": {
      "A": "刺激的强度要达到阈强度",
      "B": "用最小刺激强度和最短的作用时间",
      "C": "引起组织发生兴奋的最适作用时间",
      "D": "刺激强度和时间要恒定",
      "E": "刺激强度、刺激持续时间以及刺激强度"
    },
    "is_multiple": false
  },
  {
    "id": 798,
    "question": "关于中心静脉压的描述，错误的是",
    "answer": "A",
    "options": {
      "A": "各器官静脉的血压",
      "B": "中心静脉压是反映心血管功能的指标",
      "C": "右心房和胸腔内大静脉的血压",
      "D": "中心静脉压的高低取决于心脏射血能力和静脉回心血量问的相互关系",
      "E": "各部分血管的静脉压的高低取决于人体所取的体位"
    },
    "is_multiple": false
  },
  {
    "id": 799,
    "question": "胸骨角平对",
    "answer": "C",
    "options": {
      "A": "第2胸椎棘突",
      "B": "第3胸椎棘突",
      "C": "第4胸椎椎体下缘",
      "D": "第5胸椎棘突",
      "E": "第6胸椎棘突"
    },
    "is_multiple": false
  },
  {
    "id": 800,
    "question": "运动使血糖升高时不通过的途径是",
    "answer": "D",
    "options": {
      "A": "肌肉毛细血管扩张，血流量增大",
      "B": "胰岛素相对增加",
      "C": "促进血糖进入肌细胞",
      "D": "减慢血糖进入肌细胞",
      "E": "加速糖原合成"
    },
    "is_multiple": false
  },
  {
    "id": 801,
    "question": "下列：有关心理实质叙述不正确的是",
    "answer": "E",
    "options": {
      "A": "心理是脑的功能",
      "B": "心理是脑对客观事物的反映",
      "C": "脑是心理的器官",
      "D": "心理是对客观现实主观的能动的反映",
      "E": "心理是主观认识的反映"
    },
    "is_multiple": false
  },
  {
    "id": 802,
    "question": "颈椎是脊椎活动度最大的部分，以下关于枕-寰-枢复合体的叙述错误的是",
    "answer": "E",
    "options": {
      "A": "枕-寰-枢复合体是人体中轴骨中最复杂的关节",
      "B": "枕-寰-枢复合体的伸屈范围达23．4%",
      "C": "枕-寰-枢复合体之间的平移度很小",
      "D": "枕-寰-枢复合体以旋转运动为主",
      "E": "枕-寰-枢复合体中，轴性旋转发生在枕一颈1，颈1-颈2关节，其旋转范围达47%"
    },
    "is_multiple": false
  },
  {
    "id": 803,
    "question": "下列关于周围神经系统的说法不当的是",
    "answer": "D",
    "options": {
      "A": "周围神经系统由神经干、神经节、神经丛及神经终末装置组成",
      "B": "功能相同的神经细胞体常集中在一起，位于中枢部的这种细胞体集团称为细胞核，位于周围部的细胞体集团称为神经节",
      "C": "脊神经有31对，其前根C8～L3含交感纤维，S2～4含副交感纤维",
      "D": "在一个完整的反射弧中，传入神经元的细胞体在脑、脊神经中",
      "E": "脊神经可形成臂丛和腰骶丛，自主神经可形成腹腔丛等神经丛"
    },
    "is_multiple": false
  },
  {
    "id": 804,
    "question": "输精管道不包括",
    "answer": "A",
    "options": {
      "A": "精囊腺排泄管",
      "B": "尿道",
      "C": "射精管",
      "D": "输精管",
      "E": "附睾"
    },
    "is_multiple": false
  },
  {
    "id": 805,
    "question": "一个伤口肉芽新鲜的创面，为促进伤口愈合，紫外线的剂量选用",
    "answer": "A",
    "options": {
      "A": "亚红斑量",
      "B": "强红斑量",
      "C": "红斑量",
      "D": "超强红斑量",
      "E": "弱红斑量"
    },
    "is_multiple": false
  },
  {
    "id": 806,
    "question": "关于视感知发育阶段，精细辨别物体阶段是指",
    "answer": "C",
    "options": {
      "A": "出生～2个月",
      "B": "3～6个月",
      "C": "7个月后",
      "D": "2岁",
      "E": "18个月后"
    },
    "is_multiple": false
  },
  {
    "id": 807,
    "question": "临床常将包括椎间孔在内的脊神经根的通道称",
    "answer": "D",
    "options": {
      "A": "椎管",
      "B": "椎孔",
      "C": "神经管",
      "D": "椎间管",
      "E": "椎间孔"
    },
    "is_multiple": false
  },
  {
    "id": 808,
    "question": "电磁波在真空中传播速度为",
    "answer": "A",
    "options": {
      "A": "3×108m／s",
      "B": "3×109m／s",
      "C": "×109m／s",
      "D": "1×108m／s",
      "E": "2×108m／s"
    },
    "is_multiple": false
  },
  {
    "id": 809,
    "question": "下列物质属于优导体的是",
    "answer": "E",
    "options": {
      "A": "肌肉",
      "B": "结缔组织",
      "C": "神经",
      "D": "肾",
      "E": "胃液"
    },
    "is_multiple": false
  },
  {
    "id": 810,
    "question": "干扰电疗法最常用的治疗技术是",
    "answer": "A",
    "options": {
      "A": "固定法",
      "B": "移动法",
      "C": "抽吸法",
      "D": "干扰电振动按摩法",
      "E": "虹吸法"
    },
    "is_multiple": false
  },
  {
    "id": 811,
    "question": "使肩胛骨后缩的肌肉是",
    "answer": "D",
    "options": {
      "A": "前锯肌",
      "B": "肩胛提肌",
      "C": "胸大肌",
      "D": "斜方肌",
      "E": "胸锁乳突肌"
    },
    "is_multiple": false
  },
  {
    "id": 812,
    "question": "两侧髂嵴最高点的连线平对",
    "answer": "D",
    "options": {
      "A": "第1腰椎棘突",
      "B": "第2腰椎棘突",
      "C": "第3腰椎棘突",
      "D": "第4腰椎棘突",
      "E": "第5腰椎棘突"
    },
    "is_multiple": false
  },
  {
    "id": 813,
    "question": "限制髋关节过度后伸的韧带是",
    "answer": "A",
    "options": {
      "A": "髂股韧带",
      "B": "股骨头韧带",
      "C": "骶’结节韧带",
      "D": "骶棘韧带",
      "E": "耻殴韧带"
    },
    "is_multiple": false
  },
  {
    "id": 814,
    "question": "经皮神经电刺激疗法(TENS)临床常用频率和脉宽为",
    "answer": "D",
    "options": {
      "A": "频率2～160Hz，脉宽0．1～1ms",
      "B": "频率1～100Hz，脉宽0．1～1ms",
      "C": "频率2～160Hz，脉宽0．01～0．2ms",
      "D": "频率1～160Hz，脉宽2～500μs",
      "E": "频率1～100Hz，脉宽1～1000μs"
    },
    "is_multiple": false
  },
  {
    "id": 815,
    "question": "组成门静脉的静脉有",
    "answer": "E",
    "options": {
      "A": "肝静脉",
      "B": "胃左静脉",
      "C": "胃右静脉",
      "D": "直肠上静脉",
      "E": "脾静脉"
    },
    "is_multiple": false
  },
  {
    "id": 816,
    "question": "短波和超短波治疗作用的描述不正确的是",
    "answer": "B",
    "options": {
      "A": "降低肌肉张力，缓解痉挛",
      "B": "提高感觉神经的兴奋性",
      "C": "小剂量时非热效应明显",
      "D": "大剂量能抑制和杀灭肿瘤细胞",
      "E": "超短波作用深度深于短波"
    },
    "is_multiple": false
  },
  {
    "id": 817,
    "question": "下列有关脑和脊髓的血管的描述错误的是",
    "answer": "E",
    "options": {
      "A": "大脑半球的前三分之二和部分间脑由颈内动脉供应",
      "B": "大脑半球的后三分之一及部分间脑、脑干和小脑由椎动脉供应",
      "C": "脊髓的动脉主要来源于椎动脉和阶段动脉",
      "D": "脊髓前、后静脉由脊髓内的小静脉汇集而成，通过前、后根静脉注入椎内静脉丛",
      "E": "颈内动脉供应脑的分支包括大脑前动脉、大脑中动脉、脉络丛前动脉和前交通动脉"
    },
    "is_multiple": false
  },
  {
    "id": 818,
    "question": "属于上臂后侧肌群的肌肉是",
    "answer": "B",
    "options": {
      "A": "三角肌",
      "B": "肱三头肌",
      "C": "肱二头肌",
      "D": "喙肱肌",
      "E": "肱肌"
    },
    "is_multiple": false
  },
  {
    "id": 819,
    "question": "具有囊内韧带的关节是",
    "answer": "E",
    "options": {
      "A": "踝关节",
      "B": "肘关节",
      "C": "肩关节",
      "D": "颞下颌关节",
      "E": "膝关节"
    },
    "is_multiple": false
  },
  {
    "id": 820,
    "question": "使踝关节内翻的肌肉主要是",
    "answer": "C",
    "options": {
      "A": "腓骨长肌、腓骨短肌",
      "B": "腓肠肌、比目鱼肌、胫骨后肌",
      "C": "胫骨前肌、胫骨后肌",
      "D": "胫骨前肌、腓骨长肌、腓骨短肌",
      "E": "胫骨后肌、腓骨长肌、腓骨短肌"
    },
    "is_multiple": false
  },
  {
    "id": 821,
    "question": "影响关节的灵活性和稳固性因素不包括",
    "answer": "D",
    "options": {
      "A": "关节面的形态",
      "B": "关节头和关节窝的面积差",
      "C": "关节辅助结构的状况",
      "D": "滑液囊、滑液鞘的大小和滑液的多少",
      "E": "关节内结构的影响"
    },
    "is_multiple": false
  },
  {
    "id": 822,
    "question": "上课时，学生被突然飞进的小鸟吸引，这种心理现象是",
    "answer": "B",
    "options": {
      "A": "有意注意",
      "B": "无意注意",
      "C": "有意前注意",
      "D": "有意后注意",
      "E": "随意注意"
    },
    "is_multiple": false
  },
  {
    "id": 823,
    "question": "人格不具备的特征是",
    "answer": "E",
    "options": {
      "A": "整体性",
      "B": "组织性",
      "C": "差异性",
      "D": "相对稳定性",
      "E": "暂时性"
    },
    "is_multiple": false
  },
  {
    "id": 824,
    "question": "由一种目标或对象所引导、激发和维持的个体活动的内在心理或内在动力的心理过程是",
    "answer": "C",
    "options": {
      "A": "意志过程",
      "B": "认识过程",
      "C": "动机过程",
      "D": "情感过程",
      "E": "执行决定过程"
    },
    "is_multiple": false
  },
  {
    "id": 825,
    "question": "消除脂肪需怎样的运动形式",
    "answer": "D",
    "options": {
      "A": "微量运动，少于30分钟",
      "B": "微量运动，超过30分钟",
      "C": "亚极量运动，少于30分钟",
      "D": "亚极量运动，超过30分钟",
      "E": "极量运动，超过30分钟"
    },
    "is_multiple": false
  },
  {
    "id": 826,
    "question": "下列不参与本体感觉传导的是",
    "answer": "B",
    "options": {
      "A": "脊神经节细胞",
      "B": "皮质脊髓束",
      "C": "薄束",
      "D": "楔束",
      "E": "脊髓丘脑束"
    },
    "is_multiple": false
  },
  {
    "id": 827,
    "question": "肺泡与肺血管之间的气体交换过程为",
    "answer": "E",
    "options": {
      "A": "呼吸",
      "B": "外呼吸",
      "C": "内呼吸",
      "D": "肺通气",
      "E": "肺换气"
    },
    "is_multiple": false
  },
  {
    "id": 828,
    "question": "屈肘关节的肌肉是",
    "answer": "A",
    "options": {
      "A": "肱肌，肱二头肌，肱桡肌",
      "B": "肱肌，肱二头肌，喙肱肌",
      "C": "肱肌，肱二头肌，旋前方肌",
      "D": "肱肌，肱二头肌，肱三头肌",
      "E": "肱肌，肱三头肌，肱桡肌"
    },
    "is_multiple": false
  },
  {
    "id": 829,
    "question": "与人类的记忆密切相关的脑叶是",
    "answer": "A",
    "options": {
      "A": "颞叶",
      "B": "额叶",
      "C": "枕叶",
      "D": "顶叶",
      "E": "岛叶"
    },
    "is_multiple": false
  },
  {
    "id": 830,
    "question": "右侧内囊损伤导致",
    "answer": "B",
    "options": {
      "A": "右半身瘫痪",
      "B": "左半身瘫痪",
      "C": "右侧浅感觉障碍",
      "D": "两侧视野同侧半偏盲",
      "E": "双侧额纹消失"
    },
    "is_multiple": false
  },
  {
    "id": 831,
    "question": "股四头肌使膝关节",
    "answer": "B",
    "options": {
      "A": "屈",
      "B": "伸",
      "C": "回旋",
      "D": "外展",
      "E": "内收"
    },
    "is_multiple": false
  },
  {
    "id": 832,
    "question": "对脊髓被膜和脊膜腔描述错误的是",
    "answer": "C",
    "options": {
      "A": "脊髓被膜共分三层",
      "B": "脊髓被膜由外向内第二层是脊髓蛛网膜",
      "C": "软脊膜位于脊髓被膜最外层",
      "D": "硬脊膜与椎管骨膜问的腔隙为硬膜外隙",
      "E": "硬脊膜和脊髓蛛网膜腔隙为硬膜下隙"
    },
    "is_multiple": false
  },
  {
    "id": 833,
    "question": "背部肌肉竖脊肌为第几层肌肉",
    "answer": "B",
    "options": {
      "A": "第二层",
      "B": "第三层",
      "C": "第四层",
      "D": "第五层",
      "E": "第六层"
    },
    "is_multiple": false
  },
  {
    "id": 834,
    "question": "肌肉中糖原约占肌肉总重量的百分比和肝脏中糖原占总量的百分比分别为",
    "answer": "B",
    "options": {
      "A": "0．1%～0．2%，0．6%～0．8%",
      "B": "1%～2%，6%～8%",
      "C": "10%～20%，6%～8%",
      "D": "1%～2%，60%～80%",
      "E": "10%～20%，60%～80%"
    },
    "is_multiple": false
  },
  {
    "id": 835,
    "question": "关于肺的说法错误的是",
    "answer": "D",
    "options": {
      "A": "肺是进行气体交换的器官",
      "B": "肺的内侧面中央的支气管、血管、淋巴管和神经出入处称为肺门",
      "C": "出入肺门的结构，被结缔组织包裹在一起称为肺根",
      "D": "右肺分为上、下两个肺叶，左肺分上、中、下三个肺叶",
      "E": "肺位于胸腔内纵隔的两侧，左右各一"
    },
    "is_multiple": false
  },
  {
    "id": 836,
    "question": "关于氧离曲线的叙述，错误的是",
    "answer": "E",
    "options": {
      "A": "是血液PO2与Hb氧饱和度关系的曲线",
      "B": "温度升高，氧离曲线右移，促使O2释放",
      "C": "温度降低，氧离曲线左移，不利于O2的释放",
      "D": "表示不同PO2时O2与Hb的结合情况",
      "E": "温度升高，氧离曲线左移，促使O2释放"
    },
    "is_multiple": false
  },
  {
    "id": 837,
    "question": "以下有关本体感觉及其传导通路的叙述不当的是",
    "answer": "D",
    "options": {
      "A": "包括位置觉、运动觉和震动觉，指肌肉、肌腱、关节等运动器官在不同状态时产生的感觉",
      "B": "第一级神经元为脊神经节细胞，其中枢突在脊髓内侧部形成薄束和楔束",
      "C": "第二级神经元发出纤维形成丘系交叉，最终止于背侧丘脑的腹后外侧核",
      "D": "第三级神经元发出纤维至中央前回和旁中央小叶",
      "E": "部分神经元一直不交叉，投射到同侧小脑皮质"
    },
    "is_multiple": false
  },
  {
    "id": 838,
    "question": "下列关于椎体承载的说法不当的是",
    "answer": "C",
    "options": {
      "A": "腰椎骨截面上的载荷比颈、胸椎要大",
      "B": "椎体的强度随年龄的增长而减弱，尤其超过40岁将更明显",
      "C": "椎体骨密质较厚，主要由骨松质构成",
      "D": "椎体是椎骨受力的主体",
      "E": "椎体的抗压强极限约为5～7MPa"
    },
    "is_multiple": false
  },
  {
    "id": 839,
    "question": "2001年世界卫生组织又修订通过了",
    "answer": "C",
    "options": {
      "A": "“国际残疾分类”方案",
      "B": "“残疾的预防与康复”",
      "C": "“国际功能、残疾、健康分类”",
      "D": "“联合意见书”",
      "E": "《社区康复-残疾人参与、残疾人受益》"
    },
    "is_multiple": false
  },
  {
    "id": 840,
    "question": "甘油三酯的构成",
    "answer": "B",
    "options": {
      "A": "由3分子甘油与3个分子脂肪酸通过酯键相结合而成",
      "B": "由1分子甘油与3个分子脂肪酸通过酯键相结合而成",
      "C": "由1分子甘油与1个分子脂肪酸通过酯键相结合而成",
      "D": "由3分子甘油与3个分子脂肪酸通过酯键相结合而成",
      "E": "由3分子甘油与6个分子脂肪酸通过酯键相结合而成"
    },
    "is_multiple": false
  },
  {
    "id": 841,
    "question": "康复医学主要的服务对象不是",
    "answer": "A",
    "options": {
      "A": "各种疾病患者",
      "B": "老年人",
      "C": "残疾者",
      "D": "慢性病患者",
      "E": "疾病或损伤急性期及恢复早期的患者"
    },
    "is_multiple": false
  },
  {
    "id": 842,
    "question": "临床医学是以",
    "answer": "D",
    "options": {
      "A": "人体运动障碍为中心",
      "B": "强调生物、心理、社会模式",
      "C": "各类功能障碍者和残疾者",
      "D": "人体疾病为中心",
      "E": "非药物治疗为主，强调患者主动参与和合理训练"
    },
    "is_multiple": false
  },
  {
    "id": 843,
    "question": "脑的生理活动所需要的能量，多少来自葡萄糖的氧化",
    "answer": "E",
    "options": {
      "A": "5%～10％",
      "B": "15%～25%",
      "C": "35％～55%",
      "D": "55％～75%",
      "E": "85%～95%"
    },
    "is_multiple": false
  },
  {
    "id": 844,
    "question": "小儿注意力不集中，容易疲劳，是由于下列哪一项发育不完全",
    "answer": "C",
    "options": {
      "A": "神经细胞",
      "B": "神经树突",
      "C": "神经髓鞘",
      "D": "神经皮质",
      "E": "神经轴突"
    },
    "is_multiple": false
  },
  {
    "id": 845,
    "question": "细胞外液又分为血浆和组织间液，其占体重的百分比各为",
    "answer": "A",
    "options": {
      "A": "血浆量约占体重的5%，组织间液量约占15%",
      "B": "血浆量约占体重的15％ ，组织间液量约占30%",
      "C": "血浆量约占体重的35%，组织间液量约占15％",
      "D": "血浆量约占体重的50%，组织间液量约占15％",
      "E": "血浆量约占体重的25％，组织问液量约占15%"
    },
    "is_multiple": false
  },
  {
    "id": 846,
    "question": "属大腿内收肌群的是",
    "answer": "C",
    "options": {
      "A": "半腱肌",
      "B": "半膜肌",
      "C": "股薄肌",
      "D": "股内侧肌",
      "E": "缝匠肌"
    },
    "is_multiple": false
  },
  {
    "id": 847,
    "question": "卧床患者氮排出增加开始于制动的第4～5天，在什么时候达到高峰",
    "answer": "A",
    "options": {
      "A": "第2周",
      "B": "第3周",
      "C": "第4周",
      "D": "第5周",
      "E": "第6周"
    },
    "is_multiple": false
  },
  {
    "id": 848,
    "question": "引起定位明确的痛觉整合中枢是位于",
    "answer": "C",
    "options": {
      "A": "脊髓背角",
      "B": "脊髓前角",
      "C": "丘脑内外侧核群神经元",
      "D": "下丘脑视前区",
      "E": "延髓的迷走神经背核"
    },
    "is_multiple": false
  },
  {
    "id": 849,
    "question": "一般认为，动机不具有的功能是",
    "answer": "E",
    "options": {
      "A": "选择功能",
      "B": "激活功能",
      "C": "指向功能",
      "D": "调节与维持功能",
      "E": "集中功能"
    },
    "is_multiple": false
  },
  {
    "id": 850,
    "question": "两耳垂后部枕后连线、斜方肌的外缘或距中线4cm处是",
    "answer": "B",
    "options": {
      "A": "枕大神经",
      "B": "枕小神经",
      "C": "耳大神经",
      "D": "三叉神经",
      "E": "枕中神经"
    },
    "is_multiple": false
  },
  {
    "id": 851,
    "question": "关于红骨髓描述正确的是",
    "answer": "C",
    "options": {
      "A": "只分布于骨髓腔内",
      "B": "成人完全变为黄骨髓",
      "C": "是造血器官，具有造血功能",
      "D": "内含大量脂肪组织",
      "E": "骨髓腔内红骨髓可终生存在"
    },
    "is_multiple": false
  },
  {
    "id": 852,
    "question": "下列结构不属于脑干的是",
    "answer": "E",
    "options": {
      "A": "延髓",
      "B": "大脑脚",
      "C": "中脑",
      "D": "脑桥",
      "E": "下丘脑"
    },
    "is_multiple": false
  },
  {
    "id": 853,
    "question": "下列属于特异性免疫细胞的是",
    "answer": "E",
    "options": {
      "A": "皮肤黏膜上皮细胞",
      "B": "单核细胞",
      "C": "巨噬细胞",
      "D": "杯状细胞",
      "E": "T淋巴细胞"
    },
    "is_multiple": false
  },
  {
    "id": 854,
    "question": "水疗法临床常用水温为",
    "answer": "D",
    "options": {
      "A": "10～16℃",
      "B": "16～20℃",
      "C": "20～30℃",
      "D": "34～36℃",
      "E": "45～46℃"
    },
    "is_multiple": false
  },
  {
    "id": 855,
    "question": "颈外动脉的两个终末支是",
    "answer": "B",
    "options": {
      "A": "面动脉和上颌动脉",
      "B": "上颌动脉和颞浅动脉",
      "C": "椎动脉和脑膜中动脉",
      "D": "枕动脉和舌动脉",
      "E": "颞浅动脉和面动脉"
    },
    "is_multiple": false
  },
  {
    "id": 856,
    "question": "关于葡萄球菌的致病性，错误的是",
    "answer": "E",
    "options": {
      "A": "医务人员带菌率高，是引起医院内交叉感染的重要传染源",
      "B": "常引起皮肤化脓性感染",
      "C": "表皮溶解毒素可引起烫伤样皮肤综合征",
      "D": "血浆凝固酶与葡萄球菌感染易于局限化",
      "E": "产生的杀白细胞素可引起食物中毒"
    },
    "is_multiple": false
  },
  {
    "id": 857,
    "question": "关于视感知发育，正确的是",
    "answer": "B",
    "options": {
      "A": "新生儿对弱光有瞬目动作",
      "B": "1个月可凝视光源，开始有头眼协调",
      "C": "2个月喜看自己的手，头眼协调较好",
      "D": "5个月左右目光可随上下移动的物体垂直方向转动",
      "E": "7个月开始出现视深度感觉，能看到小物体"
    },
    "is_multiple": false
  },
  {
    "id": 858,
    "question": "毁坏一侧大脑皮质的运动中枢可引起",
    "answer": "A",
    "options": {
      "A": "对侧半身瘫痪",
      "B": "全身瘫痪",
      "C": "同侧半身瘫痪",
      "D": "同侧上半身，对侧下半身瘫痪",
      "E": "双下肢瘫"
    },
    "is_multiple": false
  },
  {
    "id": 859,
    "question": "免疫的现代概念是",
    "answer": "E",
    "options": {
      "A": "免于疾患",
      "B": "机体抗感染过程",
      "C": "机体清除自身的损伤或衰老细胞的一种功能",
      "D": "清除和杀灭自身突变的细胞",
      "E": "机体识别和排除抗原性异物的功能"
    },
    "is_multiple": false
  },
  {
    "id": 860,
    "question": "女性生殖腺是",
    "answer": "B",
    "options": {
      "A": "子宫",
      "B": "卵巢",
      "C": "输卵管",
      "D": "阴道",
      "E": "子宫颈"
    },
    "is_multiple": false
  },
  {
    "id": 861,
    "question": "味觉发育的关键时期",
    "answer": "B",
    "options": {
      "A": "出生后",
      "B": "4～5个月",
      "C": "1～2个月",
      "D": "2～3个月",
      "E": "3～4个月"
    },
    "is_multiple": false
  },
  {
    "id": 862,
    "question": "评价循环系统效率高低的指标是",
    "answer": "C",
    "options": {
      "A": "每搏输出量",
      "B": "活化横桥数和肌凝蛋白的ATP酶活性",
      "C": "心输出量",
      "D": "心指数",
      "E": "射血分数"
    },
    "is_multiple": false
  },
  {
    "id": 863,
    "question": "强直性脊柱炎的患者，椎体融合的节段越多，邻近未融合节段的应力变化为",
    "answer": "A",
    "options": {
      "A": "越大",
      "B": "越小",
      "C": "无变化",
      "D": "先变大，再随病程发展逐渐变小",
      "E": "先变小，再随病程发展逐渐变大"
    },
    "is_multiple": false
  },
  {
    "id": 864,
    "question": "关于肌肉自身因素对肌力的影响不正确的是",
    "answer": "C",
    "options": {
      "A": "缺氧可降低肌肉的收缩能力",
      "B": "酸中毒可降低肌肉的收缩能力",
      "C": "肌肉痉挛可增加肌肉的收缩能力",
      "D": "肾上腺素可增强肌肉的收缩能力",
      "E": "钙离子可增强肌肉的收缩能力"
    },
    "is_multiple": false
  },
  {
    "id": 865,
    "question": "关于突触传递可塑性的说法，错误的是",
    "answer": "E",
    "options": {
      "A": "突触易化主要涉及的离子是Ca2+",
      "B": "突触强化主要是由于前膜内Na+蓄积",
      "C": "长时程强化指该突触活动增强",
      "D": "突触强化与Ca2+浓度增高有关",
      "E": "突触易化与Na+蓄积有关"
    },
    "is_multiple": false
  },
  {
    "id": 866,
    "question": "踝关节",
    "answer": "C",
    "options": {
      "A": "由胫骨下端，距骨联结而成",
      "B": "关节囊内外侧壁薄而松弛",
      "C": "外侧韧带较薄弱，在足过度内翻时较易发生损伤",
      "D": "不能与其他关节联合运动，只能做屈和伸运动",
      "E": "距骨滑车前窄后宽"
    },
    "is_multiple": false
  },
  {
    "id": 867,
    "question": "最强大的脊柱伸肌是",
    "answer": "C",
    "options": {
      "A": "背阔肌",
      "B": "斜方肌",
      "C": "竖脊肌",
      "D": "腰大肌",
      "E": "腰方肌"
    },
    "is_multiple": false
  },
  {
    "id": 868,
    "question": "下列对浅筋膜的正确描述是",
    "answer": "E",
    "options": {
      "A": "结构疏松，含有较多脂肪",
      "B": "项区上部的浅筋膜含脂肪较多",
      "C": "腰区的浅筋膜含脂肪较少",
      "D": "浅筋膜与深筋膜彼此独立",
      "E": "筋膜劳损后易受到寒冷刺激引起疼痛"
    },
    "is_multiple": false
  },
  {
    "id": 869,
    "question": "关于抗利尿素的叙述，错误的是",
    "answer": "C",
    "options": {
      "A": "又称血管升压素",
      "B": "经下丘脑-垂体束被运输到神经垂体然后释放出来",
      "C": "减少对NaCl的主动重吸收",
      "D": "主要受血浆晶体渗透压和循环血量、动脉血压的调节",
      "E": "作用主要是增加肾小管对水的重吸收，使尿量减少"
    },
    "is_multiple": false
  },
  {
    "id": 870,
    "question": "关于电疗的安全技术措施，错误的是",
    "answer": "E",
    "options": {
      "A": "电疗室的地面应是木板或地面铺绝缘板",
      "B": "治疗室的电源开关、插座、电源线、地线应按安全用电要求设计安装",
      "C": "所有电器设备必须接地",
      "D": "操作者手足、皮肤和衣服应保持干燥",
      "E": "患者接受治疗时必须保持安静，可以看书、报或入睡"
    },
    "is_multiple": false
  },
  {
    "id": 871,
    "question": "兴奋性与抑制性突触后电位相同点是",
    "answer": "B",
    "options": {
      "A": "突触后膜膜电位去极化",
      "B": "是递质使后膜对某些离子通透性改变的结果",
      "C": "都可向远端不衰减传导",
      "D": "都与后膜对Na+通透性降低有关",
      "E": "突触后膜膜电位超极化"
    },
    "is_multiple": false
  },
  {
    "id": 872,
    "question": "下列关于椎间盘的说法不正确的是",
    "answer": "D",
    "options": {
      "A": "椎间盘由纤维环、髓核、透明软骨终板和Sharpey纤维组成",
      "B": "纤维环由纤维组织环绕而成，各层纤维方向不同",
      "C": "透明软骨终板是椎体的上下软骨面，构成椎体的上下界",
      "D": "髓核是透明的凝胶状，主要由软骨基质和胶原纤维组成",
      "E": "髓核随年龄增长及椎问盘退变，水分含量可逐渐降低"
    },
    "is_multiple": false
  },
  {
    "id": 873,
    "question": "感觉性语言中枢位于",
    "answer": "A",
    "options": {
      "A": "颞上回后部",
      "B": "颞下回后部",
      "C": "额上回后部",
      "D": "额下回后部",
      "E": "额中回后部"
    },
    "is_multiple": false
  },
  {
    "id": 874,
    "question": "下列不属于颈内动脉分支的是",
    "answer": "A",
    "options": {
      "A": "大脑后动脉",
      "B": "大脑中动脉",
      "C": "大脑前动脉",
      "D": "脉络丛前动脉",
      "E": "后交通动脉"
    },
    "is_multiple": false
  },
  {
    "id": 875,
    "question": "国务院批准的《五类残疾标准》不包括",
    "answer": "C",
    "options": {
      "A": "视力残疾",
      "B": "听力语言残疾",
      "C": "内脏残疾",
      "D": "智力残疾",
      "E": "肢体残疾"
    },
    "is_multiple": false
  },
  {
    "id": 876,
    "question": "有关紫外线的描述不正确的是",
    "answer": "B",
    "options": {
      "A": "紫外线红斑一般在照射后6～8小时出现",
      "B": "外线红斑一般在照射后12小时出现",
      "C": "中波紫外线的生物学作用明显",
      "D": "长波紫外线的色素作用较强",
      "E": "短波紫外线的杀菌作用较强"
    },
    "is_multiple": false
  },
  {
    "id": 877,
    "question": "蜡疗主要通过何种方式将热传给人体",
    "answer": "A",
    "options": {
      "A": "传导",
      "B": "辐射",
      "C": "位移",
      "D": "对流",
      "E": "散射"
    },
    "is_multiple": false
  },
  {
    "id": 878,
    "question": "矢状轴是",
    "answer": "A",
    "options": {
      "A": "前后平伸并与地平面平行的轴",
      "B": "左右平伸并与地平面平行的轴",
      "C": "与身体长轴平行，并与地平面垂直的轴",
      "D": "左右平伸并与地平面垂直的轴",
      "E": "前后平伸并与地平面垂直的轴"
    },
    "is_multiple": false
  },
  {
    "id": 879,
    "question": "关于中频电疗的说法错误的是",
    "answer": "B",
    "options": {
      "A": "电容可储存电荷",
      "B": "容抗的大小与电流的频率和电容成正比",
      "C": "较高频率的电流被较低频率的电流调制时，被调波主要发生幅度的变化",
      "D": "电流被调制时，被调波主要发生频率的变化",
      "E": "两种不同频率的交流电互相重叠时，合成后的电流的幅度变化称之为差拍"
    },
    "is_multiple": false
  },
  {
    "id": 880,
    "question": "在骨骼的变形过程中，最坚硬、抗压、抗转力最强的部位是",
    "answer": "C",
    "options": {
      "A": "骨小梁",
      "B": "骨松质",
      "C": "骨皮质",
      "D": "骨板障",
      "E": "骨外板"
    },
    "is_multiple": false
  },
  {
    "id": 881,
    "question": "运动与乳酸代谢的关系不正确的是",
    "answer": "B",
    "options": {
      "A": "肌肉收缩时可产生乳酸",
      "B": "只在无氧代谢时产生",
      "C": "安静时乳酸主要在红细胞、肌肉、脑和白细胞中产生",
      "D": "乳酸的清除率随着乳酸浓度的升高而相应加快",
      "E": "运动可以加速乳酸清除"
    },
    "is_multiple": false
  },
  {
    "id": 882,
    "question": "关于肱骨描述正确的是",
    "answer": "D",
    "options": {
      "A": "肱骨滑车位于下端外侧部",
      "B": "外上髁较小，在体表摸不到",
      "C": "内上髁前方有桡神经沟通过",
      "D": "下端后面有鹰嘴窝",
      "E": "外上髁后下方有尺神经通过"
    },
    "is_multiple": false
  },
  {
    "id": 883,
    "question": "前交叉韧带最主要的作用是",
    "answer": "C",
    "options": {
      "A": "增加膝关节的稳定性",
      "B": "缓冲外力的冲击",
      "C": "限制胫骨向前移位",
      "D": "限制胫骨旋转",
      "E": "限制胫骨向后移位"
    },
    "is_multiple": false
  },
  {
    "id": 884,
    "question": "下列用于肠道沙门菌的微生物学诊断的检查是",
    "answer": "B",
    "options": {
      "A": "外斐试验",
      "B": "肥达试验",
      "C": "结核菌素试验",
      "D": "抗O试验",
      "E": "抗核抗体试验"
    },
    "is_multiple": false
  },
  {
    "id": 885,
    "question": "以下不符合静态平衡的是",
    "answer": "E",
    "options": {
      "A": "物体保持平衡、静止或匀速运动",
      "B": "物体没有线加速度",
      "C": "物体没有角加速度",
      "D": "合力为零",
      "E": "合力力矩可不为零"
    },
    "is_multiple": false
  },
  {
    "id": 886,
    "question": "康复的最终目标是",
    "answer": "D",
    "options": {
      "A": "采用综合措施(医疗、教育、职业、社会和工程等)进行康复",
      "B": "以残疾者和患者的功能障碍为核心",
      "C": "强调功能训练、再训练",
      "D": "以提高生活质量、回归社会为最终目标",
      "E": "提高生活质量"
    },
    "is_multiple": false
  },
  {
    "id": 887,
    "question": "内囊位于",
    "answer": "E",
    "options": {
      "A": "丘脑、豆状核外侧",
      "B": "尾状核、丘脑外侧",
      "C": "丘脑、豆状核内侧",
      "D": "丘脑尾状核内侧、豆状核外侧",
      "E": "丘脑尾状核外侧、豆状核内侧"
    },
    "is_multiple": false
  },
  {
    "id": 888,
    "question": "脑的动脉来源于",
    "answer": "E",
    "options": {
      "A": "颈内动脉和颈外动脉",
      "B": "颈内动脉和主动脉",
      "C": "椎动脉和基底动脉",
      "D": "椎动脉和锁骨下动脉",
      "E": "颈内动脉和椎动脉"
    },
    "is_multiple": false
  },
  {
    "id": 889,
    "question": "臂丛的组成是",
    "answer": "E",
    "options": {
      "A": "颈5～胸2",
      "B": "颈5～胸3",
      "C": "颈4～胸1",
      "D": "颈4～胸2",
      "E": "颈5～胸1"
    },
    "is_multiple": false
  },
  {
    "id": 890,
    "question": "支配大腿内侧群肌肉的神经是",
    "answer": "A",
    "options": {
      "A": "闭孔神经",
      "B": "股神经",
      "C": "坐骨神经",
      "D": "阴部神经",
      "E": "隐神经"
    },
    "is_multiple": false
  },
  {
    "id": 891,
    "question": "右心室的出口是",
    "answer": "C",
    "options": {
      "A": "右房室口",
      "B": "主动脉口",
      "C": "肺动脉口",
      "D": "左房室口",
      "E": "冠状窦口"
    },
    "is_multiple": false
  },
  {
    "id": 892,
    "question": "电突触的突触前成分不包括",
    "answer": "A",
    "options": {
      "A": "粗面内质网",
      "B": "突触前膜",
      "C": "线粒体",
      "D": "骨架纤维",
      "E": "突触囊泡"
    },
    "is_multiple": false
  },
  {
    "id": 893,
    "question": "淋巴导管包括",
    "answer": "A",
    "options": {
      "A": "胸导管和右淋巴导管",
      "B": "左腰干",
      "C": "乳糜池",
      "D": "右腰干",
      "E": "肠干"
    },
    "is_multiple": false
  },
  {
    "id": 894,
    "question": "关于康复医学描述错误的是",
    "answer": "A",
    "options": {
      "A": "核心理念是以人体功能障碍为中心",
      "B": "治疗手段以非药物治疗为主，强调患者主动参与和合理训练",
      "C": "治疗目的以功能障碍为核心，强调改善、代偿、替代的途径来提高功能，提高生活质量，回归社会",
      "D": "临床评估以躯体、心理、生活、社会独立功能为主",
      "E": "工作对象是各类功能障碍者和残疾者"
    },
    "is_multiple": false
  },
  {
    "id": 895,
    "question": "上呼吸道包括",
    "answer": "A",
    "options": {
      "A": "鼻、咽、喉",
      "B": "鼻、咽、喉、气管",
      "C": "鼻、咽、喉、气管、支气管",
      "D": "鼻、咽、气管",
      "E": "气管、支气管"
    },
    "is_multiple": false
  },
  {
    "id": 896,
    "question": "下列不属于内分泌腺的腺体是",
    "answer": "C",
    "options": {
      "A": "甲状腺",
      "B": "肾上腺",
      "C": "腮腺",
      "D": "脑垂体",
      "E": "胰岛"
    },
    "is_multiple": false
  },
  {
    "id": 898,
    "question": "与鼓室相通的管道是",
    "answer": "C",
    "options": {
      "A": "内耳道",
      "B": "外耳道",
      "C": "咽鼓管",
      "D": "半规管",
      "E": "鼻泪管"
    },
    "is_multiple": false
  },
  {
    "id": 899,
    "question": "下列不属于化学性突触传递特征的是",
    "answer": "E",
    "options": {
      "A": "单向传递原则",
      "B": "突触延搁",
      "C": "传递的易疲劳性",
      "D": "空间和时间的总和",
      "E": "内环境变化的不敏感性"
    },
    "is_multiple": false
  },
  {
    "id": 900,
    "question": "幼儿喉炎易导致喉阻塞的部位是",
    "answer": "C",
    "options": {
      "A": "喉前庭",
      "B": "喉室",
      "C": "声门裂",
      "D": "前庭裂",
      "E": "声门下腔"
    },
    "is_multiple": false
  },
  {
    "id": 901,
    "question": "在人体内将某种物质的分子或离子由膜的低浓度一侧移向高浓度一侧的过程是",
    "answer": "C",
    "options": {
      "A": "易化扩散",
      "B": "单纯扩散",
      "C": "主动转运",
      "D": "被动转运",
      "E": "入胞作用"
    },
    "is_multiple": false
  },
  {
    "id": 902,
    "question": "心室肌的前负荷是指",
    "answer": "A",
    "options": {
      "A": "心室舒张末期的容积",
      "B": "心室射血期的容积",
      "C": "大动脉的压力",
      "D": "心房的压力",
      "E": "心房的容积"
    },
    "is_multiple": false
  },
  {
    "id": 903,
    "question": "平静呼吸时，吸气末与呼气末的肺内压是",
    "answer": "A",
    "options": {
      "A": "等于大气压",
      "B": "高于大气压",
      "C": "低于大气压",
      "D": "高于胸内压",
      "E": "低于胸内压"
    },
    "is_multiple": false
  },
  {
    "id": 904,
    "question": "生理无效腔是指",
    "answer": "E",
    "options": {
      "A": "无气体交换功能的呼吸道",
      "B": "未进行过气体交换的肺泡容量",
      "C": "停留在呼吸道内未能实现气体交换的气量",
      "D": "肺泡无效腔",
      "E": "解剖无效腔与肺泡无效腔"
    },
    "is_multiple": false
  },
  {
    "id": 905,
    "question": "下列属于关节基本构造的结构是",
    "answer": "C",
    "options": {
      "A": "关节唇",
      "B": "关节盘",
      "C": "关节面",
      "D": "关节结节",
      "E": "滑液囊"
    },
    "is_multiple": false
  },
  {
    "id": 906,
    "question": "下列不是因人而异的康复医疗个体化原则的是",
    "answer": "C",
    "options": {
      "A": "病情和目标差异",
      "B": "年龄和性别差异",
      "C": "皮肤和相貌差异",
      "D": "兴趣和文化差异",
      "E": "经济和环境差异"
    },
    "is_multiple": false
  },
  {
    "id": 907,
    "question": "脊髓横断面上分为中央的灰质和外面的白质，以下描述不当的是",
    "answer": "D",
    "options": {
      "A": "灰质前角属于下运动神经元",
      "B": "灰质后角有传递痛温觉和部分触觉的第二级感觉神经细胞",
      "C": "颈髓。到腰髓 侧角主要是交感神经细胞",
      "D": "腰髓：到骶髓 侧角为脊髓副交感中枢",
      "E": "白质包括皮质脊髓束、脊髓丘脑束、脊髓小脑束、薄束和楔束，分别负责随意运动支配和感觉传导的功能"
    },
    "is_multiple": false
  },
  {
    "id": 908,
    "question": "小张阅读《红楼梦》时，根据文字描述在脑中呈现出林黛玉形象，这是",
    "answer": "B",
    "options": {
      "A": "创造想象",
      "B": "再造想象",
      "C": "无意想象",
      "D": "幻想",
      "E": "空想"
    },
    "is_multiple": false
  },
  {
    "id": 909,
    "question": "心理卫生保健最关键的时期是",
    "answer": "B",
    "options": {
      "A": "儿童期",
      "B": "青少年期",
      "C": "更年期",
      "D": "中年期",
      "E": "老年期"
    },
    "is_multiple": false
  },
  {
    "id": 910,
    "question": "属于真核细胞型微生物的是",
    "answer": "C",
    "options": {
      "A": "病毒",
      "B": "细菌",
      "C": "真菌",
      "D": "螺旋体",
      "E": "放线菌"
    },
    "is_multiple": false
  },
  {
    "id": 911,
    "question": "下列不是A族链球菌的致病因素的是",
    "answer": "B",
    "options": {
      "A": "链激酶",
      "B": "凝固酶",
      "C": "透明质酸酶",
      "D": "溶血毒素",
      "E": "M 蛋白"
    },
    "is_multiple": false
  },
  {
    "id": 912,
    "question": "关于运动与蛋白质代谢描述正确的是",
    "answer": "D",
    "options": {
      "A": "正常成人体内蛋白质分解的速率大于合成速率",
      "B": "长时间运动时氨基酸的合成速率超过氧化速率",
      "C": "长时间耐力运动，体内糖原消耗基本不变，蛋白质分解代谢亦无变化",
      "D": "蛋白质分子分解成氨基酸后通过糖异生、直接被氧化等作用维持血糖稳定",
      "E": "长时间大强度运动时，氨基酸可为运动提供50%～80%的能量"
    },
    "is_multiple": false
  },
  {
    "id": 913,
    "question": "交感神经的作用是",
    "answer": "A",
    "options": {
      "A": "促进肝糖原分解和糖异生增强，具有升血糖作用",
      "B": "促进肝糖原分解和糖异生增强，具有降血糖作用",
      "C": "促进肝糖原分解和糖异生减弱，具有升血糖作用",
      "D": "促进肝糖原分解和糖异生减弱，具有降血糖作用",
      "E": "促进肝糖原分解和糖异生减弱，对血糖不影响"
    },
    "is_multiple": false
  },
  {
    "id": 914,
    "question": "关于氨基酸的描述不正确的是",
    "answer": "D",
    "options": {
      "A": "氨基酸是构成蛋白质分子的基本单位",
      "B": "蛋白质分解代谢首先在酶的催化下水解为氨基酸",
      "C": "氨基酸的主要功能是合成蛋白质",
      "D": "氨基酸可转变成维生素",
      "E": "氨基酸的来源分为外源性和内源性"
    },
    "is_multiple": false
  },
  {
    "id": 915,
    "question": "对外耳道错误的描述是",
    "answer": "B",
    "options": {
      "A": "全长2．5～3．5cm",
      "B": "由外耳道口直行至鼓膜",
      "C": "外1／3为软骨部，内2／3为骨部",
      "D": "软骨部皮肤富有皮脂腺和耵聍腺",
      "E": "软骨部皮肤皮下组织少"
    },
    "is_multiple": false
  },
  {
    "id": 916,
    "question": "154、喉腔最狭窄的部位是",
    "answer": "D",
    "options": {
      "A": "喉口",
      "B": "前庭裂",
      "C": "喉中间腔",
      "D": "声门裂",
      "E": "声门下腔"
    },
    "is_multiple": false
  },
  {
    "id": 917,
    "question": "下列不是针对康复的治疗的是",
    "answer": "B",
    "options": {
      "A": "康复工程",
      "B": "临床护理",
      "C": "中国传统康复治疗",
      "D": "矫形手术治疗",
      "E": "言语治疗"
    },
    "is_multiple": false
  },
  {
    "id": 918,
    "question": "下列属于背肌的是",
    "answer": "E",
    "options": {
      "A": "旋前圆肌",
      "B": "梨状肌",
      "C": "肱肌",
      "D": "胸锁乳突肌",
      "E": "菱形肌"
    },
    "is_multiple": false
  },
  {
    "id": 919,
    "question": "成人脊髓下端水平达到",
    "answer": "B",
    "options": {
      "A": "第2骶椎下缘水平",
      "B": "第1腰椎下缘水平",
      "C": "第3腰椎下缘水平",
      "D": "椎管末端",
      "E": "第12胸椎下缘水平"
    },
    "is_multiple": false
  },
  {
    "id": 920,
    "question": "下列关于骨骼肌的说法错误的是",
    "answer": "D",
    "options": {
      "A": "它属于横纹肌，又称为随意肌",
      "B": "具有一定的弹性，可减缓外力对人体的冲击，并有感受本身体位和状态的感受器，能维持身体的姿势和保障运动时的协调",
      "C": "根据配布规律，分为原动肌、拮抗肌、固定肌和协同肌",
      "D": "筋膜是肌肉的常见辅助装置之一，分为深、浅两种筋膜，其中，浅筋膜又称为固有筋膜",
      "E": "筋膜除具有保护作用外，还能约束肌肉，保证肌群或单块肌的独立活动"
    },
    "is_multiple": false
  },
  {
    "id": 921,
    "question": "上腔静脉",
    "answer": "D",
    "options": {
      "A": "由左锁骨下静脉与右头臂静脉汇合而成",
      "B": "注入右心房之前接受冠状窦静脉",
      "C": "注入左心房",
      "D": "由左、右两侧的头臂静脉汇合而成",
      "E": "注入右心房之前接受副奇静脉"
    },
    "is_multiple": false
  },
  {
    "id": 922,
    "question": "孕育胎儿的器官是",
    "answer": "C",
    "options": {
      "A": "卵巢",
      "B": "输卵管",
      "C": "子宫",
      "D": "阴道",
      "E": "腹腔"
    },
    "is_multiple": false
  },
  {
    "id": 923,
    "question": "以下关于自由上肢肌肉的描述不当的是",
    "answer": "C",
    "options": {
      "A": "形成肩关节屈动作的肌肉有喙肱肌、三角肌前部纤维、胸大肌锁骨部和肱二头肌短头",
      "B": "形成肩关节伸动作的肌肉有背阔肌、三角肌后部纤维和肱三头肌长头",
      "C": "形成肩关节外旋动作的肌肉有冈上肌和大圆肌",
      "D": "形成肘关节屈动作的肌肉有肱肌、肱二头肌和肱桡肌",
      "E": "形成肘关节伸动作的肌肉主要有肱三头肌"
    },
    "is_multiple": false
  },
  {
    "id": 924,
    "question": "心动周期是指",
    "answer": "D",
    "options": {
      "A": "心房收缩和舒张一次",
      "B": "心室收缩和舒张一次",
      "C": "心房或心室每舒张一次",
      "D": "心房和心室每收缩和舒张一次",
      "E": "心脏收缩一次"
    },
    "is_multiple": false
  },
  {
    "id": 925,
    "question": "血压是指",
    "answer": "A",
    "options": {
      "A": "血管内的血液对于单位面积血管壁的侧压力",
      "B": "心血管系统充盈压力",
      "C": "大动脉回缩的压力",
      "D": "心脏收缩的压力",
      "E": "心室舒张的压力"
    },
    "is_multiple": false
  },
  {
    "id": 926,
    "question": "以下不属于扁骨的是",
    "answer": "E",
    "options": {
      "A": "颅骨",
      "B": "胸骨",
      "C": "肋骨",
      "D": "肩胛骨",
      "E": "股骨"
    },
    "is_multiple": false
  },
  {
    "id": 927,
    "question": "躯干包括",
    "answer": "A",
    "options": {
      "A": "胸、背、腰、腹四部分",
      "B": "胸、背、腹三部分",
      "C": "胸、背、腹、盆四部分",
      "D": "胸、背、腰、腹、盆五部分",
      "E": "胸、腰、腹三部分"
    },
    "is_multiple": false
  },
  {
    "id": 928,
    "question": "下述治疗方法在康复医学中不常用的是",
    "answer": "D",
    "options": {
      "A": "物理治疗",
      "B": "作业治疗",
      "C": "中国传统康复治疗",
      "D": "手术治疗",
      "E": "心理治疗"
    },
    "is_multiple": false
  },
  {
    "id": 929,
    "question": "关于神经元亚细胞结构的描述，错误的是",
    "answer": "C",
    "options": {
      "A": "胞体结构包括：胞膜、胞核和核周质",
      "B": "胞突中代谢和功能活动所需要的蛋白质几乎都是胞体内合成，运送至胞突",
      "C": "神经元的原发转运系统主要是Na+-K+泵，需要ATP参与",
      "D": "轴突在形态上是一个缺乏游离核蛋白和粗面内质网的三角形或扇形",
      "E": "轴突外被髓鞘，末梢分为纤维终末并失去髓鞘"
    },
    "is_multiple": false
  },
  {
    "id": 930,
    "question": "与非特异性免疫相比较，特异性免疫的特点是",
    "answer": "E",
    "options": {
      "A": "作用时间短",
      "B": "无免疫记忆",
      "C": "作用时效在96小时内",
      "D": "免疫细胞无须增殖分化",
      "E": "细胞组成有T细胞、B细胞和抗原提呈细胞"
    },
    "is_multiple": false
  },
  {
    "id": 931,
    "question": "不是细胞因子所具备的特点是",
    "answer": "D",
    "options": {
      "A": "高效性",
      "B": "多效性",
      "C": "重叠性",
      "D": "特异性",
      "E": "网络性"
    },
    "is_multiple": false
  },
  {
    "id": 932,
    "question": "水疗按温度分类，不感温水浴温度为",
    "answer": "C",
    "options": {
      "A": "小于26℃",
      "B": "26～33℃",
      "C": "34～36℃",
      "D": "37～38℃",
      "E": "39℃以上"
    },
    "is_multiple": false
  },
  {
    "id": 933,
    "question": "运动时脂肪供能的形式除外",
    "answer": "C",
    "options": {
      "A": "脂肪酸氧化",
      "B": "糖异生",
      "C": "糖酵解",
      "D": "氧化不完全，产生中间产物乙酰乙酸",
      "E": "氧化不完全，产生中间产物β-羟丁酸和丙酮"
    },
    "is_multiple": false
  },
  {
    "id": 934,
    "question": "红细胞的能量获取主要通过途径为",
    "answer": "C",
    "options": {
      "A": "脂肪代谢",
      "B": "磷酸戊糖途径",
      "C": "糖酵解",
      "D": "蛋白质分解",
      "E": "氨基酸代谢"
    },
    "is_multiple": false
  },
  {
    "id": 935,
    "question": "短时间大强度运动时，以及长时间运动时血糖怎样变化",
    "answer": "C",
    "options": {
      "A": "短时间大强度运动时血糖显著升高，长时间运动时血糖下降",
      "B": "短时间大强度运动时血糖变化不大，长时间运动时血糖升高",
      "C": "短时间大强度运动时血糖变化不大，长时间运动时血糖下降",
      "D": "短时间大强度运动时血糖变化不大，长时间运动时血糖变化不大",
      "E": "短时间大强度运动时血糖显著升高，长时间运动时血糖升高"
    },
    "is_multiple": false
  },
  {
    "id": 936,
    "question": "高钙血症症状除外的是",
    "answer": "E",
    "options": {
      "A": "食欲减退",
      "B": "恶心和呕吐",
      "C": "腹痛、便秘",
      "D": "情绪不稳、反应迟钝",
      "E": "高热"
    },
    "is_multiple": false
  },
  {
    "id": 937,
    "question": "以体表为准的方位术语是",
    "answer": "E",
    "options": {
      "A": "上、下",
      "B": "内、外",
      "C": "前、后",
      "D": "左、右",
      "E": "浅、深"
    },
    "is_multiple": false
  },
  {
    "id": 938,
    "question": "开口：于下鼻道的结构是",
    "answer": "E",
    "options": {
      "A": "泪腺",
      "B": "泪点",
      "C": "泪小管",
      "D": "泪囊",
      "E": "鼻泪管"
    },
    "is_multiple": false
  },
  {
    "id": 939,
    "question": "个体对现实的稳定态度和习惯的行为方式是",
    "answer": "B",
    "options": {
      "A": "人格",
      "B": "性格",
      "C": "能力",
      "D": "气质",
      "E": "意志"
    },
    "is_multiple": false
  },
  {
    "id": 940,
    "question": "影响遗忘的因素不包括",
    "answer": "E",
    "options": {
      "A": "时间",
      "B": "识记材料的数量",
      "C": "学习程度",
      "D": "序列位置因素",
      "E": "地点"
    },
    "is_multiple": false
  },
  {
    "id": 941,
    "question": "痉挛肌电刺激疗法的频率和波宽分别为",
    "answer": "A",
    "options": {
      "A": "频率0．66～1Hz，波宽0．1～0．5ms",
      "B": "频率1～100Hz，波宽0．1～1ms",
      "C": "频率0．66～1Hz，波宽0．01～0．2ms",
      "D": "频率0．66～1Hz，波宽0．1～1ms",
      "E": "频率2～160Hz，波宽0．1～1ms"
    },
    "is_multiple": false
  },
  {
    "id": 942,
    "question": "下列：不属于激光的特性的是",
    "answer": "E",
    "options": {
      "A": "方向性好",
      "B": "亮度高",
      "C": "相干性高",
      "D": "单色性好",
      "E": "机械效应明显"
    },
    "is_multiple": false
  },
  {
    "id": 943,
    "question": "禁用激光直射的是",
    "answer": "C",
    "options": {
      "A": "关节",
      "B": "伤口溃疡",
      "C": "甲状腺",
      "D": "手指",
      "E": "头部"
    },
    "is_multiple": false
  },
  {
    "id": 944,
    "question": "对微波辐射特别敏感的组织为",
    "answer": "A",
    "options": {
      "A": "眼睛、睾丸",
      "B": "关节",
      "C": "周围神经",
      "D": "肝脏",
      "E": "乳腺"
    },
    "is_multiple": false
  },
  {
    "id": 945,
    "question": "用弱剂量共鸣火花疗法治疗时，电极与治疗部位的距离为",
    "answer": "E",
    "options": {
      "A": "1～2mm",
      "B": "4～6mm",
      "C": "1～4mm",
      "D": "2～5mm",
      "E": "紧贴治疗部位"
    },
    "is_multiple": false
  },
  {
    "id": 946,
    "question": "用石蜡作为热导体的传导热疗法，石蜡的温度通常维持在",
    "answer": "D",
    "options": {
      "A": "33～36℃",
      "B": "38～42℃",
      "C": "45～47℃",
      "D": "52～ 54℃",
      "E": "55～60℃"
    },
    "is_multiple": false
  },
  {
    "id": 947,
    "question": "下列关于气管和主支气管错误的描述是",
    "answer": "E",
    "options": {
      "A": "气管位于食管前方",
      "B": "气管于胸骨角平面分为左、右主支气管",
      "C": "全程分为三段",
      "D": "右主支气管比左侧粗短",
      "E": "颈段气管较胸段的长"
    },
    "is_multiple": false
  },
  {
    "id": 948,
    "question": "一个力施加于物体所产生的绕某轴转动的作用，称为",
    "answer": "B",
    "options": {
      "A": "应力",
      "B": "力矩",
      "C": "应变",
      "D": "弹性形变",
      "E": "弹性模量"
    },
    "is_multiple": false
  },
  {
    "id": 949,
    "question": "分米波的波长范围是",
    "answer": "B",
    "options": {
      "A": "1mm～ 1m",
      "B": "10cm～1m",
      "C": "1cm～10m",
      "D": "1～10mm",
      "E": "10～100mm"
    },
    "is_multiple": false
  },
  {
    "id": 950,
    "question": "听力发育完善在",
    "answer": "C",
    "options": {
      "A": "12个月",
      "B": "18个月",
      "C": "4岁",
      "D": "2岁",
      "E": "3岁"
    },
    "is_multiple": false
  },
  {
    "id": 951,
    "question": "仪器接地为避免触电，接地电阻应小于等于",
    "answer": "A",
    "options": {
      "A": "4欧",
      "B": "5欧",
      "C": "7欧",
      "D": "8欧",
      "E": "10欧"
    },
    "is_multiple": false
  },
  {
    "id": 952,
    "question": "肩部最外侧的骨性标志是",
    "answer": "B",
    "options": {
      "A": "小结节",
      "B": "大结节",
      "C": "关节盂",
      "D": "喙突",
      "E": "肩峰"
    },
    "is_multiple": false
  },
  {
    "id": 953,
    "question": "视觉信息反馈处理阶段",
    "answer": "A",
    "options": {
      "A": "出生至2个月",
      "B": "2～3个月",
      "C": "3～6个月",
      "D": "4～5个月",
      "E": "7个月后"
    },
    "is_multiple": false
  },
  {
    "id": 954,
    "question": "含氮激素不包括",
    "answer": "E",
    "options": {
      "A": "胰岛素",
      "B": "甲状旁腺激素",
      "C": "降钙素",
      "D": "胰高血糖素",
      "E": "肾上腺皮质激素"
    },
    "is_multiple": false
  },
  {
    "id": 955,
    "question": "生长发育的一般规律不包括",
    "answer": "B",
    "options": {
      "A": "发育的不平衡性",
      "B": "身高、体重发育的两个高峰期：7～8岁和青春期",
      "C": "发育的渐进性",
      "D": "由头到尾、由近到远、由粗到细、由动到静",
      "E": "发育的个体性"
    },
    "is_multiple": false
  },
  {
    "id": 956,
    "question": "与呼吸运动无关的肌肉是",
    "answer": "A",
    "options": {
      "A": "大收肌",
      "B": "膈肌",
      "C": "肋间内肌",
      "D": "胸大肌",
      "E": "肋间外肌"
    },
    "is_multiple": false
  },
  {
    "id": 957,
    "question": "肩关节最常发生的脱位是",
    "answer": "A",
    "options": {
      "A": "前下脱位",
      "B": "前上脱位",
      "C": "后下脱位",
      "D": "后上脱位",
      "E": "侧方脱位"
    },
    "is_multiple": false
  },
  {
    "id": 958,
    "question": "通过颈椎横突孔的动脉是",
    "answer": "A",
    "options": {
      "A": "椎动脉",
      "B": "颈内动脉",
      "C": "脑膜中动脉",
      "D": "甲状腺下动脉",
      "E": "颈升动脉"
    },
    "is_multiple": false
  },
  {
    "id": 959,
    "question": "关于糖原的说法不正确的是",
    "answer": "E",
    "options": {
      "A": "糖原是由多个葡萄糖组成的带分支的大分子多糖",
      "B": "糖原是体内糖的贮存形式，主要贮存在肌肉和肝脏中",
      "C": "肌糖原分解为肌肉自身收缩供给能量",
      "D": "肝糖原分解主要维持血糖浓度",
      "E": "糖原合成来自葡萄糖，不需要消耗ATP"
    },
    "is_multiple": false
  },
  {
    "id": 960,
    "question": "对于一个脊柱功能单位来说，在侧方、前方剪应力作用、轴向压缩及屈曲运动时，主要的负重部位是",
    "answer": "C",
    "options": {
      "A": "相邻的椎体",
      "B": "椎弓",
      "C": "椎间盘",
      "D": "椎间关节",
      "E": "韧带"
    },
    "is_multiple": false
  },
  {
    "id": 961,
    "question": "关于脑发育的描述，正确的是",
    "answer": "A",
    "options": {
      "A": "最早发育",
      "B": "3岁时接近成人脑重",
      "C": "生后脑重的增加主要是神经细胞的增多",
      "D": "出生时已经发育的较完善，大脑皮质厚度接近成人",
      "E": "5岁时神经细胞分化基本完成"
    },
    "is_multiple": false
  },
  {
    "id": 962,
    "question": "反复进行直流电离子导入时，在皮肤上最常产生的现象有",
    "answer": "A",
    "options": {
      "A": "皮肤发痒",
      "B": "皮肤干燥",
      "C": "皮肤皲裂",
      "D": "皮肤溃疡",
      "E": "皮肤起疱"
    },
    "is_multiple": false
  },
  {
    "id": 963,
    "question": "传导精细触觉的是",
    "answer": "C",
    "options": {
      "A": "脊髓丘脑侧束",
      "B": "脊髓丘脑前束",
      "C": "薄束和楔束",
      "D": "脊髓小脑前束",
      "E": "脊髓小脑后束"
    },
    "is_multiple": false
  },
  {
    "id": 964,
    "question": "参与骨盆界线组成的是",
    "answer": "B",
    "options": {
      "A": "尾骨尖",
      "B": "弓状线",
      "C": "髂嵴",
      "D": "坐骨结节",
      "E": "股骨大转子"
    },
    "is_multiple": false
  },
  {
    "id": 965,
    "question": "心指数是指",
    "answer": "C",
    "options": {
      "A": "一次心跳一侧心室射出的血液量",
      "B": "心率与搏出量的乘积",
      "C": "以单位体表面积(m2)计算的每分心输出量",
      "D": "每搏输出量占心室舒张末期容积的百分比",
      "E": "左右心室每次所射出的血量"
    },
    "is_multiple": false
  },
  {
    "id": 966,
    "question": "发育最早的记忆类型是",
    "answer": "A",
    "options": {
      "A": "运动性记忆",
      "B": "情绪性记忆",
      "C": "形象性记忆",
      "D": "言语性记忆",
      "E": "抽象性记忆"
    },
    "is_multiple": false
  },
  {
    "id": 967,
    "question": "非突触性化学传递的特点不包括",
    "answer": "D",
    "options": {
      "A": "不存在突触前膜和突触后膜的特化结构",
      "B": "不存在一对一的支配关系",
      "C": "神经活性物质的释放部位与效应细胞间距离至少在20nm以上",
      "D": "递质传递时间不大于1秒",
      "E": "能否发生传递效应取决于效应细胞上有无相应的受体"
    },
    "is_multiple": false
  },
  {
    "id": 968,
    "question": "下列微生物不属于原核细胞型的是",
    "answer": "A",
    "options": {
      "A": "真菌",
      "B": "细菌",
      "C": "放线菌",
      "D": "支原体",
      "E": "衣原体"
    },
    "is_multiple": false
  },
  {
    "id": 969,
    "question": "水疗法按温度分类热水浴温度为",
    "answer": "E",
    "options": {
      "A": "26℃以下",
      "B": "26～33℃",
      "C": "34～36℃",
      "D": "37～38℃",
      "E": "39℃以上"
    },
    "is_multiple": false
  },
  {
    "id": 970,
    "question": "以动作、技巧为内容的记忆是",
    "answer": "C",
    "options": {
      "A": "形象记忆",
      "B": "情绪记忆",
      "C": "运动记忆",
      "D": "语词逻辑记忆",
      "E": "逻辑记忆"
    },
    "is_multiple": false
  },
  {
    "id": 971,
    "question": "高频电疗法采取的电流频率为",
    "answer": "A",
    "options": {
      "A": "100kHz～300GHz",
      "B": "0～1kHz",
      "C": "0～100Hz",
      "D": "1kHz以上",
      "E": "1～100kHz"
    },
    "is_multiple": false
  },
  {
    "id": 972,
    "question": "局部兴奋的特点不包括",
    "answer": "E",
    "options": {
      "A": "不是全或无",
      "B": "不能远距离传播",
      "C": "可以相互叠加",
      "D": "具有总和现象",
      "E": "感受器电位、慢电位、突触后电位、阈上电位均是局部兴奋的表现形式"
    },
    "is_multiple": false
  },
  {
    "id": 973,
    "question": "以下姿势不符合人体标准解剖姿势的是",
    "answer": "D",
    "options": {
      "A": "身体直立",
      "B": "两足并立，足尖向前",
      "C": "上肢垂于躯干两侧",
      "D": "手掌朝向后方",
      "E": "两眼平视前方"
    },
    "is_multiple": false
  },
  {
    "id": 974,
    "question": "关于力矩的描述错误的是",
    "answer": "C",
    "options": {
      "A": "一个力施加于物体所产生的绕轴转动的作用称为力矩",
      "B": "力矩的大小也称为扭力",
      "C": "力矩的方向由左手螺旋法则确定",
      "D": "手指弯向力所指的转动方向时，拇指指向力矩的方向",
      "E": "任何力对于不在力作用线上的任意点都会产生力矩"
    },
    "is_multiple": false
  },
  {
    "id": 975,
    "question": "进行直流电或直流电离子导入时电极衬垫的厚度要求",
    "answer": "A",
    "options": {
      "A": ">1cm",
      "B": "0．3～0．4cm",
      "C": "0．5～0．6cm",
      "D": "0．7～0．8cm",
      "E": "0．8～1．0cm"
    },
    "is_multiple": false
  },
  {
    "id": 976,
    "question": "动作电位的特点之一是",
    "answer": "D",
    "options": {
      "A": "阈下刺激，出现低幅度的动作电位",
      "B": "阈上刺激，出现较阈刺激幅度更大的动作电位",
      "C": "动作电位的传导随距离的增加而变小",
      "D": "各种可兴奋细胞动作电位的幅度和持续时间可以各不相同",
      "E": "动作电位的传导随距离的增加而变大"
    },
    "is_multiple": false
  },
  {
    "id": 977,
    "question": "前交叉韧带",
    "answer": "A",
    "options": {
      "A": "伸膝最紧张，防止胫骨前移",
      "B": "屈膝最紧张，防止胫骨前移",
      "C": "伸膝最紧张，防止胫骨后移",
      "D": "屈膝最紧张，防止胫骨后移",
      "E": "伸膝最松弛，防止胫骨前移"
    },
    "is_multiple": false
  },
  {
    "id": 978,
    "question": "中枢神经系统的主要供能物质是",
    "answer": "A",
    "options": {
      "A": "血糖",
      "B": "脂肪",
      "C": "维生素",
      "D": "氨基酸",
      "E": "蛋白质"
    },
    "is_multiple": false
  },
  {
    "id": 979,
    "question": "既能伸膝关节又能屈髋关节的肌是",
    "answer": "C",
    "options": {
      "A": "股二头肌",
      "B": "半腱肌",
      "C": "股直肌",
      "D": "半膜肌",
      "E": "股中间肌"
    },
    "is_multiple": false
  },
  {
    "id": 980,
    "question": "供应心脏本身的血管是",
    "answer": "D",
    "options": {
      "A": "头臂干",
      "B": "左右颈总动脉",
      "C": "左右锁骨下动脉",
      "D": "左右冠状动脉",
      "E": "胸主动脉"
    },
    "is_multiple": false
  },
  {
    "id": 981,
    "question": "关于高频电疗的介电常数的说法错误的是",
    "answer": "C",
    "options": {
      "A": "又称电介常数，介质加人电场后对电场特性发生影响",
      "B": "表示某介质加入电场后对电场特性影响的程度",
      "C": "一般物质的介电常数约为1",
      "D": "皮肤的介电常数为10～20",
      "E": "同一组织在不同频率电场中的介电常数不同"
    },
    "is_multiple": false
  },
  {
    "id": 982,
    "question": "低频电疗的电流形式不包括",
    "answer": "C",
    "options": {
      "A": "交流电",
      "B": "脉冲电流",
      "C": "直流电",
      "D": "正弦电流",
      "E": "方波电流"
    },
    "is_multiple": false
  },
  {
    "id": 983,
    "question": "下列关于脊柱描述正确的是",
    "answer": "D",
    "options": {
      "A": "有颈、胸、腰三个弯曲",
      "B": "侧面可见一个个椎孔",
      "C": "在矢状轴上可作屈伸运动",
      "D": "在垂直轴可作旋转运动",
      "E": "成年人脊椎由25块椎骨构成"
    },
    "is_multiple": false
  },
  {
    "id": 984,
    "question": "支配三角肌的神经是",
    "answer": "C",
    "options": {
      "A": "胸长神经",
      "B": "桡神经",
      "C": "腋神经",
      "D": "肌皮神经",
      "E": "胸背神经"
    },
    "is_multiple": false
  },
  {
    "id": 985,
    "question": "能防止脊柱过度后伸的韧带是",
    "answer": "D",
    "options": {
      "A": "项韧带",
      "B": "棘间韧带",
      "C": "棘上韧带",
      "D": "前纵韧带",
      "E": "黄韧带"
    },
    "is_multiple": false
  },
  {
    "id": 986,
    "question": "大腿前群肌肉的支配神经是",
    "answer": "B",
    "options": {
      "A": "闭孔神经",
      "B": "股神经",
      "C": "坐骨神经",
      "D": "阴部神经",
      "E": "胫神经"
    },
    "is_multiple": false
  },
  {
    "id": 987,
    "question": "下列不是生后脑重增加的主要因素的是",
    "answer": "B",
    "options": {
      "A": "神经细胞体的增大",
      "B": "神经细胞体的分化",
      "C": "树突的增多、加长",
      "D": "神经髓鞘的形成",
      "E": "神经髓鞘的发育"
    },
    "is_multiple": false
  },
  {
    "id": 988,
    "question": "下列关于X线透视的说法，正确的是",
    "answer": "C",
    "options": {
      "A": "操作复杂，但费用低",
      "B": "只能单方向观察",
      "C": "能观察器官的动态情况",
      "D": "图像的对比度及清晰度高",
      "E": "较容易观察密度差异小的器官"
    },
    "is_multiple": false
  },
  {
    "id": 989,
    "question": "CT值最大的组织是",
    "answer": "D",
    "options": {
      "A": "空气",
      "B": "脂肪",
      "C": "肌肉",
      "D": "骨皮质",
      "E": "水"
    },
    "is_multiple": false
  },
  {
    "id": 990,
    "question": "下列关于宫颈炎的病因，不正确的是",
    "answer": "C",
    "options": {
      "A": "宫颈黏膜对感染抵抗力低",
      "B": "宫颈黏膜皱襞多，病原体易于隐匿",
      "C": "多由子宫内膜炎症蔓延",
      "D": "病原体多为葡萄球菌、链球菌、大肠杆菌、厌氧菌",
      "E": "淋病感染常同时伴有急性子宫颈炎"
    },
    "is_multiple": false
  },
  {
    "id": 991,
    "question": "“以己之心，度人之腹”见于何种类型的人格障碍",
    "answer": "A",
    "options": {
      "A": "偏执型人格障碍",
      "B": "强迫型人格障碍",
      "C": "分裂型人格障碍",
      "D": "反社会型人格障碍",
      "E": "依赖性人格障碍"
    },
    "is_multiple": false
  },
  {
    "id": 992,
    "question": "十二指肠球溃疡，HP(+)，应选择的最合适药物治疗为",
    "answer": "A",
    "options": {
      "A": "奥美拉唑+CBS+抗生素",
      "B": "奥美拉唑+阿托品",
      "C": "硫糖铝+阿托品+抗生素",
      "D": "前列腺素+硫糖铝",
      "E": "法莫替丁+抗生素"
    },
    "is_multiple": false
  },
  {
    "id": 993,
    "question": "目前能用于肿瘤筛查的肿瘤标志物有",
    "answer": "C",
    "options": {
      "A": "CEA 和AFP",
      "B": "PSA和CEA",
      "C": "PSA和AFP",
      "D": "CA125和CEA",
      "E": "CA125和CA15-3"
    },
    "is_multiple": false
  },
  {
    "id": 994,
    "question": "阴离子隙增高常见于",
    "answer": "D",
    "options": {
      "A": "呼吸性酸中毒",
      "B": "呼吸性碱中毒",
      "C": "代谢性碱中毒",
      "D": "代谢性酸中毒",
      "E": "失代偿性呼吸性碱中毒"
    },
    "is_multiple": false
  },
  {
    "id": 995,
    "question": "对于高血压患者的降压治疗，下列错误的是",
    "answer": "C",
    "options": {
      "A": "除危重病例外，降压药物从小剂量开始",
      "B": "绝大多数患者需要长期服药",
      "C": "血压降至正常时，即可停药",
      "D": "首选第一线降压药物",
      "E": "根据个体化原则选用降压药物"
    },
    "is_multiple": false
  },
  {
    "id": 996,
    "question": "抑郁症患者的睡眠障碍主要特点为",
    "answer": "B",
    "options": {
      "A": "睡眠过多",
      "B": "早醒",
      "C": "间睡间醒",
      "D": "醒后易再次入睡",
      "E": "入睡困难"
    },
    "is_multiple": false
  },
  {
    "id": 997,
    "question": "下列关于精神分裂症的临床表现，描述不正确的是",
    "answer": "C",
    "options": {
      "A": "思维障碍",
      "B": "情感障碍",
      "C": "意识障碍",
      "D": "行为障碍",
      "E": "感知障碍"
    },
    "is_multiple": false
  },
  {
    "id": 998,
    "question": "急性心肌梗死时下列实验室检查结果特异性最高的是",
    "answer": "E",
    "options": {
      "A": "血清AST升高",
      "B": "血清乳酸脱氢酶LDH升高",
      "C": "血清C反应蛋白升高",
      "D": "血清肌酸激酶(CK)升高",
      "E": "血清肌酸激酶的同工酶(CK-MB)升高"
    },
    "is_multiple": false
  },
  {
    "id": 999,
    "question": "疑胃溃疡恶变，确诊需要做的检查是",
    "answer": "E",
    "options": {
      "A": "钡餐检查",
      "B": "B超检查",
      "C": "胃酸测定",
      "D": "便隐血试验",
      "E": "胃镜+活检检查"
    },
    "is_multiple": false
  },
  {
    "id": 1000,
    "question": "正常人血浆钾的含量为",
    "answer": "C",
    "options": {
      "A": "2．12～2．75mmol／L",
      "B": "135～145mmol／L",
      "C": "3．5～5．5mmol／L",
      "D": "96～1 10mmol／L",
      "E": "0．96～1．62mmol／L"
    },
    "is_multiple": false
  },
  {
    "id": 1001,
    "question": "高发于我国珠江及西江流域，被称为“广东瘤”的是",
    "answer": "C",
    "options": {
      "A": "胃癌",
      "B": "食管癌",
      "C": "鼻咽癌",
      "D": "肝癌",
      "E": "套细胞非霍奇金淋巴瘤"
    },
    "is_multiple": false
  },
  {
    "id": 1002,
    "question": "下列关于应激的描述，不正确的是",
    "answer": "B",
    "options": {
      "A": "应激是一种刺激物",
      "B": "应激不会引起永久性损害",
      "C": "应激可产生一定的不良后果",
      "D": "应激可以是对不良刺激的一种适应",
      "E": "应激是一种察觉到的威胁"
    },
    "is_multiple": false
  },
  {
    "id": 1003,
    "question": "骨折的功能复位标准，正确的说法是",
    "answer": "D",
    "options": {
      "A": "下肢侧方成角移位不需要校正",
      "B": "前臂双骨折只需对位良好",
      "C": "下肢缩短移位成人不超过2cm",
      "D": "旋转移位必须矫正",
      "E": "长骨干横骨折对位至少达3／4"
    },
    "is_multiple": false
  },
  {
    "id": 1004,
    "question": "下列不是急性肾小管坏死病因的是",
    "answer": "D",
    "options": {
      "A": "重度外伤",
      "B": "大面积烧伤",
      "C": "大手术、大量失血",
      "D": "尿路结石",
      "E": "外源性毒素和内源性毒素"
    },
    "is_multiple": false
  },
  {
    "id": 1005,
    "question": "急性心肌梗死早期，最有特异性的酶是",
    "answer": "D",
    "options": {
      "A": "乳酸脱氢酶",
      "B": "乳酸脱氢酶同工酶",
      "C": "肌酸激酶",
      "D": "肌酸激酶MB同工酶",
      "E": "谷草转氨酶"
    },
    "is_multiple": false
  },
  {
    "id": 1006,
    "question": "正常人进行尿常规检查，不可能的结果是",
    "answer": "B",
    "options": {
      "A": "透明管型0～1／LP",
      "B": "蜡样管型0～1／LP",
      "C": "细颗粒管型0～1／LP",
      "D": "RBC 0～1／HP",
      "E": "WBC1～3／HP"
    },
    "is_multiple": false
  },
  {
    "id": 1007,
    "question": "病理性尿量增多不包括",
    "answer": "B",
    "options": {
      "A": "糖尿病",
      "B": "服利尿剂后",
      "C": "尿崩症",
      "D": "慢性肾炎",
      "E": "肾盂肾炎后期"
    },
    "is_multiple": false
  },
  {
    "id": 1008,
    "question": "关于胫腓骨骨折的描述不正确的是",
    "answer": "D",
    "options": {
      "A": "胫骨上1／3骨折可造成小腿下段的缺血坏死",
      "B": "胫腓骨中1／3骨折有发生骨筋膜室综合征的可能",
      "C": "胫骨下1／3骨折可发生延迟愈合",
      "D": "腓骨中段骨折可引起足下垂",
      "E": "腓骨颈骨折容易伤及腓总神经"
    },
    "is_multiple": false
  },
  {
    "id": 1009,
    "question": "第2跖骨疲劳骨折解剖学的原因是",
    "answer": "A",
    "options": {
      "A": "第1跖骨短小畸形",
      "B": "第2跖骨发育不良",
      "C": "第3跖骨过长",
      "D": "骨质疏松",
      "E": "足掌跳跃着地"
    },
    "is_multiple": false
  },
  {
    "id": 1010,
    "question": "恶性肿瘤的分化程度是指",
    "answer": "C",
    "options": {
      "A": "生长速度",
      "B": "浸润深度",
      "C": "对肿瘤细胞的形成和组织结构的综合",
      "D": "组织学类型",
      "E": "有无转移"
    },
    "is_multiple": false
  },
  {
    "id": 1011,
    "question": "下列不是脑卒中高危因素的是",
    "answer": "E",
    "options": {
      "A": "口服避孕药",
      "B": "吸烟和酗酒",
      "C": "高同型半胱氨酸血症",
      "D": "体力活动减少",
      "E": "性别"
    },
    "is_multiple": false
  },
  {
    "id": 1012,
    "question": "肿瘤综合治疗的定义应是",
    "answer": "A",
    "options": {
      "A": "根据机体情况、肿瘤病理类型等，有计划合理应用各种治疗手段",
      "B": "只要机体状况良好，应以外科手术为主，辅以其他治疗",
      "C": "如机体可承受应手术、化疗、放疗联合进行",
      "D": "综合治疗是各种非手术方法有机合理应用",
      "E": "是全身与局部治疗手段相结合的方法"
    },
    "is_multiple": false
  },
  {
    "id": 1013,
    "question": "化脓性中耳炎的治疗措施不正确的是",
    "answer": "A",
    "options": {
      "A": "抗病毒治疗",
      "B": "积极治疗鼻部及咽部疾病",
      "C": "物理治疗",
      "D": "鼓膜穿刺抽液",
      "E": "鼓膜切开术"
    },
    "is_multiple": false
  },
  {
    "id": 1014,
    "question": "我国原发性高血压最常见的并发症是",
    "answer": "D",
    "options": {
      "A": "心绞痛",
      "B": "心肌梗死",
      "C": "短暂性脑缺血发作",
      "D": "脑卒中",
      "E": "肾衰竭"
    },
    "is_multiple": false
  },
  {
    "id": 1015,
    "question": "下列关于疱疹样口炎的治疗措施，不正确的是",
    "answer": "E",
    "options": {
      "A": "调节消化功能",
      "B": "增强免疫功能",
      "C": "补充维生素或微量元素",
      "D": "局部消炎、止痛",
      "E": "手术引流"
    },
    "is_multiple": false
  },
  {
    "id": 1016,
    "question": "下列关于前庭大腺炎的病因，不正确的是",
    "answer": "D",
    "options": {
      "A": "性交、分娩等是其诱因",
      "B": "开口在阴道前庭，易受污染",
      "C": "病原体多为葡萄球菌、大肠杆菌等",
      "D": "常为单一细菌感染",
      "E": "病原体易于侵入腺管"
    },
    "is_multiple": false
  },
  {
    "id": 1017,
    "question": "外阴血肿伤后24小时治疗不恰当的是",
    "answer": "E",
    "options": {
      "A": "局部压迫",
      "B": "冷敷",
      "C": "制止继续出血",
      "D": "防感染",
      "E": "手术治疗"
    },
    "is_multiple": false
  },
  {
    "id": 1018,
    "question": "临床上最多见的蛋白尿是",
    "answer": "A",
    "options": {
      "A": "肾小球性蛋白尿",
      "B": "肾小管性蛋白尿",
      "C": "混合性蛋白尿",
      "D": "组织性蛋白尿",
      "E": "溢出性蛋白尿"
    },
    "is_multiple": false
  },
  {
    "id": 1019,
    "question": "下列盆腔炎的致病病原体中，来自外界的病原体是",
    "answer": "B",
    "options": {
      "A": "链球菌",
      "B": "铜绿假单胞菌",
      "C": "葡萄球菌",
      "D": "大肠杆菌",
      "E": "厌氧菌"
    },
    "is_multiple": false
  },
  {
    "id": 1020,
    "question": "没有明确客观对象和具体观念内容的提心吊胆和恐惧不安的心情常见于",
    "answer": "B",
    "options": {
      "A": "恐惧症",
      "B": "焦虑症",
      "C": "强迫症",
      "D": "疑病症",
      "E": "癔症"
    },
    "is_multiple": false
  },
  {
    "id": 1021,
    "question": "主动脉瓣关闭不全心尖部可听诊到",
    "answer": "A",
    "options": {
      "A": "Austin-Flint杂音",
      "B": "Traube征",
      "C": "Durozier征",
      "D": "DeMusset征",
      "E": "Graham-Steell杂音"
    },
    "is_multiple": false
  },
  {
    "id": 1022,
    "question": "最多见的老年性痴呆是",
    "answer": "A",
    "options": {
      "A": "阿尔茨海默病",
      "B": "血管性痴呆",
      "C": "路易体痴呆",
      "D": "混合性痴呆",
      "E": "帕金森病痴呆"
    },
    "is_multiple": false
  },
  {
    "id": 1023,
    "question": "以下关于高血压的描述哪项正确",
    "answer": "A",
    "options": {
      "A": "血压140／90mmHg，属于高血压Ⅰ级",
      "B": "血压165／90mmHg，属于高血压Ⅰ级",
      "C": "血压140／105mmHg，属于高血压Ⅰ级",
      "D": "血压165／110mmHg，属于高血压Ⅱ级",
      "E": "血压175／95mmHg，属于高血压Ⅲ级"
    },
    "is_multiple": false
  },
  {
    "id": 1024,
    "question": "腰椎间盘突出症引起坐骨神经痛，向下肢放射和典型部位为",
    "answer": "D",
    "options": {
      "A": "髂部以下整个腿痛",
      "B": "大腿后侧和小腿内侧痛",
      "C": "大腿前侧、小腿内侧和足背内侧痛",
      "D": "大腿后侧、小腿外侧和足背外侧痛",
      "E": "小腿后侧和足底部痛"
    },
    "is_multiple": false
  },
  {
    "id": 1025,
    "question": "解热镇痛药的解热作用机制是",
    "answer": "E",
    "options": {
      "A": "抑制外周PG合成",
      "B": "抑制中枢PC降解",
      "C": "抑制外周PG降解",
      "D": "增加中枢PC释放",
      "E": "抑制中枢PG合成"
    },
    "is_multiple": false
  },
  {
    "id": 1026,
    "question": "上颌窦炎头痛的特征为",
    "answer": "C",
    "options": {
      "A": "头痛多在额部及患侧局部",
      "B": "头痛多在头顶部、颞部或后枕部",
      "C": "前额及颞部头痛，晨起轻，午后重",
      "D": "头痛局限在内眦或鼻根部",
      "E": "前额部痛呈周期性、定时性头痛"
    },
    "is_multiple": false
  },
  {
    "id": 1027,
    "question": "有关银屑病以下错误的是",
    "answer": "C",
    "options": {
      "A": "角化不全",
      "B": "好发于头发与四肢伸侧",
      "C": "Nikolsky征阳性",
      "D": "点状出血现象",
      "E": "进行期易发生同形反应"
    },
    "is_multiple": false
  },
  {
    "id": 1028,
    "question": "肉眼血尿是指每升尿内含血量超过",
    "answer": "A",
    "options": {
      "A": "1ml",
      "B": "2ml",
      "C": "3ml",
      "D": "4ml",
      "E": "5ml"
    },
    "is_multiple": false
  },
  {
    "id": 1029,
    "question": "单纯疱疹的治疗措施不包括",
    "answer": "C",
    "options": {
      "A": "抗病毒",
      "B": "镇痛",
      "C": "抗过敏",
      "D": "紫外线照射",
      "E": "抗感染"
    },
    "is_multiple": false
  },
  {
    "id": 1030,
    "question": "糖尿病患者胰岛素治疗最主要的不良反应是",
    "answer": "C",
    "options": {
      "A": "注射处红肿疼痛",
      "B": "注射处脂肪萎缩",
      "C": "发生低血糖",
      "D": "荨麻疹样皮疹",
      "E": "过敏性休克"
    },
    "is_multiple": false
  },
  {
    "id": 1031,
    "question": "下列关于急性肾盂肾炎的描述，正确的是",
    "answer": "C",
    "options": {
      "A": "病原菌以粪链球菌最为常见",
      "B": "血行感染为最常见的感染途径",
      "C": "女性易发生上行感染",
      "D": "临床表现最突出的是蛋白尿",
      "E": "抗菌药物治疗至尿常规阴性时停药"
    },
    "is_multiple": false
  },
  {
    "id": 1032,
    "question": "推拿疗法的基本手法可以分为",
    "answer": "C",
    "options": {
      "A": "推揉、摩擦、拿按、滚法、抹法、捏法",
      "B": "推揉、摩擦、拿按、拍捶、振动、摇动",
      "C": "叩击、推揉、振动、摩擦、摇动、拿按",
      "D": "推揉、摩擦、拿按、叩击、摇动、屈伸",
      "E": "叩击、推揉、摩擦、拿按、振搓、屈伸"
    },
    "is_multiple": false
  },
  {
    "id": 1033,
    "question": "在肢体放松时突然被动地牵伸关节的一种推拿手法称为",
    "answer": "E",
    "options": {
      "A": "摇法",
      "B": "抖法",
      "C": "屈法",
      "D": "伸法",
      "E": "扳法"
    },
    "is_multiple": false
  },
  {
    "id": 1034,
    "question": "住院患者推拿治疗次数为",
    "answer": "B",
    "options": {
      "A": "每天1次",
      "B": "每天1～2次",
      "C": "每天2～3次",
      "D": "每周1～2次",
      "E": "每周2～3次"
    },
    "is_multiple": false
  },
  {
    "id": 1035,
    "question": "具有舒经活络、运行气血之功效。常用于肩、背、腰、腿酸痛麻木，气血痹阻不通之症。下列手法之中,作用力最深的手法是",
    "answer": "A",
    "options": {
      "A": "拍捶",
      "B": "抹法",
      "C": "推法",
      "D": "拿法",
      "E": "揉法"
    },
    "is_multiple": false
  },
  {
    "id": 1036,
    "question": "用拇指或手掌在治疗部位上以一定的压力向一边推动的手法称为",
    "answer": "A",
    "options": {
      "A": "抹法",
      "B": "摆法",
      "C": "提法",
      "D": "推法",
      "E": "拿法"
    },
    "is_multiple": false
  },
  {
    "id": 1037,
    "question": "用拇指或手掌在一个穴位、一个部位或沿着一条经络施压并做前后、左右或上下直线推动的手法，称为推法，其中作用范围大，适用于胸腹部、腰背部和四肢的，称为",
    "answer": "C",
    "options": {
      "A": "指推法",
      "B": "头推法",
      "C": "掌推法",
      "D": "腹推法",
      "E": "点推法"
    },
    "is_multiple": false
  },
  {
    "id": 1038,
    "question": "下列哪项不属于配穴原则的常用方法",
    "answer": "E",
    "options": {
      "A": "远近配穴法",
      "B": "前后配穴法",
      "C": "上下配穴法",
      "D": "左右配穴法",
      "E": "原络配穴法"
    },
    "is_multiple": false
  },
  {
    "id": 1039,
    "question": "下列哪项不属于远部取穴",
    "answer": "D",
    "options": {
      "A": "胃痛取足三里",
      "B": "腰痛取委中",
      "C": "腰痛取昆仑",
      "D": "发热取大椎",
      "E": "头痛取太冲"
    },
    "is_multiple": false
  },
  {
    "id": 1040,
    "question": "面瘫针刺按远道取穴常取",
    "answer": "E",
    "options": {
      "A": "足三里",
      "B": "阳白",
      "C": "颊车、完骨",
      "D": "风池",
      "E": "合谷"
    },
    "is_multiple": false
  },
  {
    "id": 1041,
    "question": "用拇指与其他手指相对捏住肌肉或肌腱，循其走向边捏边向前推进的手法",
    "answer": "C",
    "options": {
      "A": "扣法",
      "B": "推法",
      "C": "捏法",
      "D": "拿法",
      "E": "揉法"
    },
    "is_multiple": false
  },
  {
    "id": 1042,
    "question": "以下哪一项属于推拿的禁忌证",
    "answer": "E",
    "options": {
      "A": "疲劳",
      "B": "软组织扭伤",
      "C": "慢性失眠",
      "D": "肌肉麻痹痛",
      "E": "妇女怀孕及月经期"
    },
    "is_multiple": false
  },
  {
    "id": 1043,
    "question": "用手握住患者肢体的远端并稍加牵引，然后，快速小范围地上下抖动。称为",
    "answer": "E",
    "options": {
      "A": "推法",
      "B": "揉法",
      "C": "捶法",
      "D": "拿法",
      "E": "抖法"
    },
    "is_multiple": false
  },
  {
    "id": 1044,
    "question": "拿法的刺激强度较大其最主要的作用为",
    "answer": "C",
    "options": {
      "A": "健脾和胃祛风散寒消积导滞",
      "B": "醒脑开窍镇静明目疏经通络",
      "C": "活血止痛祛风散寒缓解痉挛",
      "D": "舒筋活血调和气血滑利关节",
      "E": "促进血行消除疲劳滑利关节"
    },
    "is_multiple": false
  },
  {
    "id": 1045,
    "question": "摇法具有的主要作用为",
    "answer": "B",
    "options": {
      "A": "肢体疼痛麻木不仁风湿痹痛",
      "B": "舒筋活血滑利关节解除关节交锁",
      "C": "祛瘀消积和中理气调节肠胃功能",
      "D": "温经散寒调和气血消除疲劳",
      "E": "行气活血消肿止痛健脾和胃"
    },
    "is_multiple": false
  },
  {
    "id": 1046,
    "question": "抖法具有的主要作用为",
    "answer": "D",
    "options": {
      "A": "舒筋活血滑利关节解除疲劳",
      "B": "肢体疼痛麻木不仁风湿痹痛",
      "C": "疏经活络调和气血肢体疼痛",
      "D": "舒筋通络解除粘连活动关节",
      "E": "舒筋通络滑利关节解除疲劳"
    },
    "is_multiple": false
  },
  {
    "id": 1047,
    "question": "以下推拿手法中不属于摇动类的是",
    "answer": "A",
    "options": {
      "A": "搓法",
      "B": "摇法",
      "C": "抖法",
      "D": "引伸法",
      "E": "屈伸法"
    },
    "is_multiple": false
  },
  {
    "id": 1048,
    "question": "根据骨度分寸法，腕横纹（阳溪穴）处至肘横纹（曲池穴）处是",
    "answer": "A",
    "options": {
      "A": "12寸",
      "B": "15寸",
      "C": "18寸",
      "D": "9寸",
      "E": "5寸"
    },
    "is_multiple": false
  },
  {
    "id": 1049,
    "question": "根据十二经脉流注规律，下列错误的是",
    "answer": "B",
    "options": {
      "A": "三焦经、胆经、肝经",
      "B": "肾经、三焦经、胆经",
      "C": "脾经、心经、小肠经",
      "D": "肝经、肺经、大肠",
      "E": "小肠经、膀胱经、肾经"
    },
    "is_multiple": false
  },
  {
    "id": 1050,
    "question": "小儿脑瘫语言障碍最常用穴位",
    "answer": "C",
    "options": {
      "A": "合谷",
      "B": "三阴交",
      "C": "廉泉",
      "D": "人中",
      "E": "太冲"
    },
    "is_multiple": false
  },
  {
    "id": 1051,
    "question": "击法的主要适应证为",
    "answer": "A",
    "options": {
      "A": "肢体疼痛风湿痹痛疲劳酸痛",
      "B": "麻木不仁风湿痹痛肩周炎",
      "C": "肢体瘫痪头痛头晕消化不良",
      "D": "气滞血瘀疲劳酸痛脘腹胀满",
      "E": "肢体疼痛胸胁并伤肢体麻木"
    },
    "is_multiple": false
  },
  {
    "id": 1052,
    "question": "推拿肢体的操作顺序为",
    "answer": "A",
    "options": {
      "A": "由远端开始逐渐向近端",
      "B": "由近端开始逐渐向远端",
      "C": "由外周开始逐渐向内侧",
      "D": "由内侧开始逐渐向外周",
      "E": "无顺序"
    },
    "is_multiple": false
  },
  {
    "id": 1053,
    "question": "用手掌、掌根、鱼际肌、手指的指腹或前臂等在治疗部位或穴位上，通过腕关节的柔和转动来带动手掌、手指或前臂的环形移动的手法，称为",
    "answer": "A",
    "options": {
      "A": "揉法",
      "B": "振法",
      "C": "推法",
      "D": "按法",
      "E": "拿法"
    },
    "is_multiple": false
  },
  {
    "id": 1054,
    "question": "用手指捏住肌肉或肌腱两侧并稍用力向上提起，然后放松的一种手法，称为",
    "answer": "D",
    "options": {
      "A": "滚法",
      "B": "揉法",
      "C": "捏法",
      "D": "拿法",
      "E": "按法"
    },
    "is_multiple": false
  },
  {
    "id": 1055,
    "question": "传统康复中推揉类手法不包括以下哪种手法",
    "answer": "C",
    "options": {
      "A": "推法",
      "B": "揉法",
      "C": "擦法",
      "D": "滚法",
      "E": "一指禅"
    },
    "is_multiple": false
  },
  {
    "id": 1056,
    "question": "下列哪项不属于艾灸",
    "answer": "E",
    "options": {
      "A": "艾条灸",
      "B": "艾柱灸",
      "C": "温针灸",
      "D": "温灸器灸",
      "E": "天灸"
    },
    "is_multiple": false
  },
  {
    "id": 1057,
    "question": "按随证取穴原则，呃逆用哪个穴位最合适",
    "answer": "E",
    "options": {
      "A": "胃俞",
      "B": "三阴交",
      "C": "脾俞",
      "D": "太冲",
      "E": "膈俞"
    },
    "is_multiple": false
  },
  {
    "id": 1058,
    "question": "三叉神经痛针刺按三叉神经分布区第二支，常取四白、颧僇、下关以及哪个穴位",
    "answer": "B",
    "options": {
      "A": "阳白",
      "B": "迎香",
      "C": "颊车、完骨",
      "D": "太冲",
      "E": "风池"
    },
    "is_multiple": false
  },
  {
    "id": 1059,
    "question": "合谷穴定位，第几掌骨外侧中点处",
    "answer": "A",
    "options": {
      "A": "2",
      "B": "3",
      "C": "4",
      "D": "5",
      "E": "1"
    },
    "is_multiple": false
  },
  {
    "id": 1060,
    "question": "下列属肝经穴的是",
    "answer": "A",
    "options": {
      "A": "光明",
      "B": "睛明",
      "C": "太冲",
      "D": "孔最",
      "E": "养老"
    },
    "is_multiple": false
  },
  {
    "id": 1061,
    "question": "下列不属艾柱灸的是",
    "answer": "E",
    "options": {
      "A": "无瘢痕灸",
      "B": "瘢痕灸",
      "C": "隔姜灸",
      "D": "隔附子饼灸",
      "E": "温和灸"
    },
    "is_multiple": false
  },
  {
    "id": 1062,
    "question": "以下取穴时以上下配穴法为配穴原则的是",
    "answer": "B",
    "options": {
      "A": "治疗面瘫选地仓和合谷",
      "B": "治疗头痛选头维和太冲",
      "C": "治疗中风选足三里和解溪",
      "D": "治疗呃逆选内关和膈俞",
      "E": "治疗痛经选三阴交和足三里"
    },
    "is_multiple": false
  },
  {
    "id": 1063,
    "question": "抹法具有的主要作用为",
    "answer": "D",
    "options": {
      "A": "温经通络行气活血消肿止痛",
      "B": "温经散寒消肿止痛调和气血",
      "C": "健脾和胃祛风散寒消积导滞",
      "D": "醒脑开窍镇静明目疏经通络",
      "E": "活血止痛祛风散寒消除疲劳"
    },
    "is_multiple": false
  },
  {
    "id": 1064,
    "question": "被动地旋转或环转关节的一种手法",
    "answer": "A",
    "options": {
      "A": "摇法",
      "B": "摆法",
      "C": "抖法",
      "D": "推法",
      "E": "拿法"
    },
    "is_multiple": false
  },
  {
    "id": 1065,
    "question": "针灸选穴的基本原则为",
    "answer": "C",
    "options": {
      "A": "近部取穴",
      "B": "远部取穴",
      "C": "循经取穴",
      "D": "随证取穴",
      "E": "循症取穴"
    },
    "is_multiple": false
  },
  {
    "id": 1066,
    "question": "合谷穴属于哪一条经络",
    "answer": "A",
    "options": {
      "A": "手阳明大肠经",
      "B": "手太阳小肠经",
      "C": "手少阳三焦经",
      "D": "手少阴心经",
      "E": "手太阴肺经"
    },
    "is_multiple": false
  },
  {
    "id": 1067,
    "question": "三阴交穴属于哪一条经络",
    "answer": "D",
    "options": {
      "A": "足太阳膀胱经",
      "B": "足阳明胃经",
      "C": "足少阳胆经",
      "D": "足太阴脾经",
      "E": "足少阴肾经"
    },
    "is_multiple": false
  },
  {
    "id": 1068,
    "question": "以下取穴是以远近配穴法为配穴原则的有",
    "answer": "A",
    "options": {
      "A": "治疗胃痛选足三里和中脘",
      "B": "治疗失眠选内关和神门",
      "C": "治疗感冒选大椎和曲池",
      "D": "治疗腹胀选天枢和脾俞",
      "E": "治疗眩晕选百会和涌泉"
    },
    "is_multiple": false
  },
  {
    "id": 1069,
    "question": "三叉神经痛针刺按三叉神经分布区第一支，常取攒竹、鱼腰、丝竹空以及哪个穴",
    "answer": "A",
    "options": {
      "A": "阳白",
      "B": "足三里",
      "C": "颊车、完骨",
      "D": "太冲",
      "E": "风池"
    },
    "is_multiple": false
  },
  {
    "id": 1070,
    "question": "按随证取穴原则：外感风寒型感冒用哪个穴位最合适",
    "answer": "C",
    "options": {
      "A": "手三里",
      "B": "足三里",
      "C": "大椎",
      "D": "内庭",
      "E": "期门"
    },
    "is_multiple": false
  },
  {
    "id": 1071,
    "question": "孕妇禁针的穴位是",
    "answer": "A",
    "options": {
      "A": "肩井",
      "B": "足三里",
      "C": "三阴交",
      "D": "太溪",
      "E": "肾俞"
    },
    "is_multiple": false
  },
  {
    "id": 1072,
    "question": "患者经1个月的治疗后腰部症状缓解，有轻微疼痛，近来复诊，自述怕冷，同时晚上夜尿较多，舌苔淡胖，脉细。下列哪一种针灸方法是针对性的调治方法",
    "answer": "A",
    "options": {
      "A": "温和灸命门",
      "B": "拔火罐",
      "C": "刺络放血",
      "D": "针刺法",
      "E": "穴位注射丹参针"
    },
    "is_multiple": false
  },
  {
    "id": 1073,
    "question": "若使用推拿手法进行腰痛治疗，最为适宜的推拿手法的次序是",
    "answer": "E",
    "options": {
      "A": "振法+摇法+推法",
      "B": "摇法+振法+推法",
      "C": "搓法+振法+推法",
      "D": "摇法+振法+点法",
      "E": "揉法+拿法+摇法"
    },
    "is_multiple": false
  },
  {
    "id": 1074,
    "question": "上肢瘫针刺，下列穴位组合何为首选",
    "answer": "A",
    "options": {
      "A": "肩髃、曲池、外关、合谷",
      "B": "肩贞、小海、外关、神门",
      "C": "内关、大陵、劳宫、阳溪",
      "D": "曲泽、劳宫、支沟、太渊",
      "E": "尺泽、手三里、太渊、鱼际"
    },
    "is_multiple": false
  },
  {
    "id": 1075,
    "question": "下肢瘫针刺，下列穴位组合何为首选",
    "answer": "E",
    "options": {
      "A": "血海、解溪、三阴交、公孙",
      "B": "髀关、伏兔、梁丘、足三里",
      "C": "环跳、风市、阳陵泉、昆仑",
      "D": "尺泽、手三里、太渊、鱼际",
      "E": "环跳、委中、足三里、阳陵泉"
    },
    "is_multiple": false
  },
  {
    "id": 1076,
    "question": "用拇指与其他手指相对捏住肌肉或肌腱循其走向边捏边向前推进的手法称为",
    "answer": "A",
    "options": {
      "A": "捏法",
      "B": "振法",
      "C": "拍捶法",
      "D": "擦法",
      "E": "抹法"
    },
    "is_multiple": false
  },
  {
    "id": 1077,
    "question": "用手指手掌或空拳有节奏地拍打或捶击身体的一种推拿手法为",
    "answer": "C",
    "options": {
      "A": "捏法",
      "B": "振法",
      "C": "拍捶法",
      "D": "擦法",
      "E": "抹法"
    },
    "is_multiple": false
  },
  {
    "id": 1078,
    "question": "用手指或手掌按压穴位或某一部位作快速振动的手法称为",
    "answer": "B",
    "options": {
      "A": "捏法",
      "B": "振法",
      "C": "拍捶法",
      "D": "擦法",
      "E": "抹法"
    },
    "is_multiple": false
  },
  {
    "id": 1079,
    "question": "三叉神经痛第二支取穴应为",
    "answer": "B",
    "options": {
      "A": "攒竹；四白；颧髎；丝竹空",
      "B": "四白；颧髎；下关；迎香",
      "C": "攒竹；鱼腰；阳白；丝竹空",
      "D": "颊车；下关；合谷；夹承浆",
      "E": "鱼腰；下关；迎香；合谷"
    },
    "is_multiple": false
  },
  {
    "id": 1080,
    "question": "三叉神经痛第三支取穴应为",
    "answer": "D",
    "options": {
      "A": "攒竹；四白；颧髎；丝竹空",
      "B": "四白；颧髎；下关；迎香",
      "C": "攒竹；鱼腰；阳白；丝竹空",
      "D": "颊车；下关；合谷；夹承浆",
      "E": "鱼腰；下关；迎香；合谷"
    },
    "is_multiple": false
  },
  {
    "id": 1081,
    "question": "三叉神经痛第一支取穴应为",
    "answer": "C",
    "options": {
      "A": "攒竹；四白；颧髎；丝竹空",
      "B": "四白；颧髎；下关；迎香",
      "C": "攒竹；鱼腰；阳白；丝竹空",
      "D": "颊车；下关；合谷；夹承浆",
      "E": "鱼腰；下关；迎香；合谷"
    },
    "is_multiple": false
  },
  {
    "id": 1082,
    "question": "用手指或手掌在皮肤上快速地来回摩擦的手法为",
    "answer": "B",
    "options": {
      "A": "摩法",
      "B": "擦法",
      "C": "抹法",
      "D": "推法",
      "E": "揉法"
    },
    "is_multiple": false
  },
  {
    "id": 1083,
    "question": "用拇指或手掌在治疗部位上以一定的压力向一边推动的手法为",
    "answer": "C",
    "options": {
      "A": "摩法",
      "B": "擦法",
      "C": "抹法",
      "D": "推法",
      "E": "揉法"
    },
    "is_multiple": false
  },
  {
    "id": 1084,
    "question": "用手指或手掌在皮肤上滑动或回旋的手法为",
    "answer": "A",
    "options": {
      "A": "摩法",
      "B": "擦法",
      "C": "抹法",
      "D": "推法",
      "E": "揉法"
    },
    "is_multiple": false
  },
  {
    "id": 1085,
    "question": "局部或单一关节的治疗每次所需时间",
    "answer": "B",
    "options": {
      "A": "10～20分钟",
      "B": "15～25分钟",
      "C": "20～30分钟",
      "D": "25～35分钟",
      "E": "40～45分钟"
    },
    "is_multiple": false
  },
  {
    "id": 1086,
    "question": "多部位的治疗每次所需时间为",
    "answer": "C",
    "options": {
      "A": "10～20分钟",
      "B": "15～25分钟",
      "C": "20～30分钟",
      "D": "25～35分钟",
      "E": "40～45分钟"
    },
    "is_multiple": false
  },
  {
    "id": 1087,
    "question": "较大面积的治疗每次所需时间为",
    "answer": "C",
    "options": {
      "A": "10～20分钟",
      "B": "15～25分钟",
      "C": "20～30分钟",
      "D": "25～35分钟",
      "E": "40～45分钟"
    },
    "is_multiple": false
  },
  {
    "id": 1088,
    "question": "推法具有的作用为",
    "answer": "A",
    "options": {
      "A": "疏通经络，清肝明目，开胸导滞，缓痉镇痛",
      "B": "肢体疼痛，麻木不仁，风湿痹痛，舒筋通络",
      "C": "舒筋通络，解除粘连，活动关节，清肝明目",
      "D": "活血化瘀，消肿止痛，宽胸理气，消积导滞",
      "E": "舒筋活血，滑利关节，解除疲劳，调和气血"
    },
    "is_multiple": false
  },
  {
    "id": 1089,
    "question": "揉法具有的作用为",
    "answer": "D",
    "options": {
      "A": "疏通经络，清肝明目，开胸导滞，缓痉镇痛",
      "B": "肢体疼痛，麻木不仁，风湿痹痛，舒筋通络",
      "C": "舒筋通络，解除粘连，活动关节，清肝明目",
      "D": "活血化瘀，消肿止痛，宽胸理气，消积导滞",
      "E": "舒筋活血，滑利关节，解除疲劳，调和气血"
    },
    "is_multiple": false
  },
  {
    "id": 1090,
    "question": "滚法具有的作用为",
    "answer": "E",
    "options": {
      "A": "疏通经络，清肝明目，开胸导滞，缓痉镇痛",
      "B": "肢体疼痛，麻木不仁，风湿痹痛，舒筋通络",
      "C": "舒筋通络，解除粘连，活动关节，清肝明目",
      "D": "活血化瘀，消肿止痛，宽胸理气，消积导滞",
      "E": "舒筋活血，滑利关节，解除疲劳，调和气血"
    },
    "is_multiple": false
  },
  {
    "id": 1091,
    "question": "肩周炎取穴应为",
    "answer": "A",
    "options": {
      "A": "肩三针；阿是穴；天宗；曲池",
      "B": "四白；颧髎；下关；迎香",
      "C": "风池；天柱；大椎；颈夹脊",
      "D": "肾俞；关元俞；天宗；腰椎华佗；夹脊",
      "E": "鱼腰；下关；迎香；合谷"
    },
    "is_multiple": false
  },
  {
    "id": 1092,
    "question": "腰痛取穴应为",
    "answer": "D",
    "options": {
      "A": "肩三针；阿是穴；天宗；曲池",
      "B": "四白；颧髎；下关；迎香",
      "C": "风池；天柱；大椎；颈夹脊",
      "D": "肾俞；关元俞；天宗；腰椎华佗；夹脊",
      "E": "鱼腰；下关；迎香；合谷"
    },
    "is_multiple": false
  },
  {
    "id": 1093,
    "question": "颈椎病取穴应为",
    "answer": "C",
    "options": {
      "A": "肩三针；阿是穴；天宗；曲池",
      "B": "四白；颧髎；下关；迎香",
      "C": "风池；天柱；大椎；颈夹脊",
      "D": "肾俞；关元俞；天宗；腰椎华佗；夹脊",
      "E": "鱼腰；下关；迎香；合谷"
    },
    "is_multiple": false
  },
  {
    "id": 1094,
    "question": "上肢矫形器中，\"桡神经损伤后\"使用",
    "answer": "C",
    "options": {
      "A": "腕固定矫形器",
      "B": "对掌矫形器",
      "C": "腕伸展矫形器",
      "D": "手腕部抗痉挛矫形器",
      "E": "莫伯格(Moberg)矫形器"
    },
    "is_multiple": false
  },
  {
    "id": 1095,
    "question": "上肢矫形器中，\"尺神经损伤后\"使用",
    "answer": "E",
    "options": {
      "A": "腕固定矫形器",
      "B": "对掌矫形器",
      "C": "腕伸展矫形器",
      "D": "手腕部抗痉挛矫形器",
      "E": "莫伯格(Moberg)矫形器"
    },
    "is_multiple": false
  },
  {
    "id": 1096,
    "question": "上肢矫形器中，\"手指肌腱损伤\"后使用",
    "answer": "D",
    "options": {
      "A": "对掌矫形器",
      "B": "腕固定矫形器",
      "C": "莫伯格(Moberg)矫形器",
      "D": "手腕部抗痉挛矫形器",
      "E": "腕伸展矫形器"
    },
    "is_multiple": false
  },
  {
    "id": 1097,
    "question": "上肢矫形器中，\"腕部骨折后\"使用",
    "answer": "B",
    "options": {
      "A": "对掌矫形器",
      "B": "腕固定矫形器",
      "C": "莫伯格(Moberg)矫形器",
      "D": "手腕部抗痉挛矫形器",
      "E": "腕伸展矫形器"
    },
    "is_multiple": false
  },
  {
    "id": 1098,
    "question": "上肢矫形器中，\"脑卒中后防止手腕部屈曲挛缩\"使用",
    "answer": "D",
    "options": {
      "A": "对掌矫形器",
      "B": "腕固定矫形器",
      "C": "莫伯格(Moberg)矫形器",
      "D": "手腕部抗痉挛矫形器",
      "E": "腕伸展矫形器"
    },
    "is_multiple": false
  },
  {
    "id": 1099,
    "question": "矫形器的训练和使用中，\"教会患者如何穿脱矫形器、如何穿上矫形器进行一些功能活动 \"属于",
    "answer": "C",
    "options": {
      "A": "初检",
      "B": "终检",
      "C": "穿脱训练",
      "D": "定期复查",
      "E": "装配前训练"
    },
    "is_multiple": false
  },
  {
    "id": 1100,
    "question": "矫形器的训练和使用中，\"专业人员负责检查矫形器的装配是否符合生物力学原理，是否达到预期的目的和效果，了解患者使用矫形器后的感觉和反映，合格后方可交付患者正式使用\"属于",
    "answer": "B",
    "options": {
      "A": "初检",
      "B": "终检",
      "C": "穿脱训练",
      "D": "定期复查",
      "E": "装配前训练"
    },
    "is_multiple": false
  },
  {
    "id": 1101,
    "question": "矫形器的训练和使用中，\"矫形器正式使用前，要进行试穿，了解矫形器是否达到处方要求、舒适性及对线是否正确、动力装置是否可靠，并进行相应的调整\"属于",
    "answer": "A",
    "options": {
      "A": "初检",
      "B": "终检",
      "C": "穿脱训练",
      "D": "定期复查",
      "E": "装配前训练"
    },
    "is_multiple": false
  },
  {
    "id": 1102,
    "question": "矫形器的训练和使用不包括",
    "answer": "E",
    "options": {
      "A": "初检",
      "B": "终检",
      "C": "穿脱训练",
      "D": "定期复查",
      "E": "装配前训练"
    },
    "is_multiple": false
  },
  {
    "id": 1103,
    "question": "两上肢肌力差、不能充分支撑体重者选用",
    "answer": "A",
    "options": {
      "A": "腋窝支持型步行器",
      "B": "前方有轮型步行器",
      "C": "交互型步行器",
      "D": "单侧步行器",
      "E": "固定型步行器"
    },
    "is_multiple": false
  },
  {
    "id": 1104,
    "question": "上肢肌力较差、提起步行器有困难者选用",
    "answer": "B",
    "options": {
      "A": "腋窝支持型步行器",
      "B": "前方有轮型步行器",
      "C": "交互型步行器",
      "D": "单侧步行器",
      "E": "固定型步行器"
    },
    "is_multiple": false
  },
  {
    "id": 1105,
    "question": "上肢肌力正常，平衡能力差的截瘫患者选用",
    "answer": "C",
    "options": {
      "A": "腋窝支持型步行器",
      "B": "前方有轮型步行器",
      "C": "交互型步行器",
      "D": "单侧步行器",
      "E": "固定型步行器"
    },
    "is_multiple": false
  },
  {
    "id": 1106,
    "question": "前臂杖和腋杖的选用中，\"肘关节的稳定性较差时\"选用",
    "answer": "C",
    "options": {
      "A": "平台杖",
      "B": "两支腋杖",
      "C": "前臂支持型腋杖",
      "D": "肱三头肌支持型腋杖",
      "E": "有腕关节固定带的前臂杖"
    },
    "is_multiple": false
  },
  {
    "id": 1107,
    "question": "前臂杖和腋杖的选用中，\"肱三头肌力减弱时，肘的支持力降低\"选用",
    "answer": "D",
    "options": {
      "A": "平台杖",
      "B": "两支腋杖",
      "C": "前臂支持型腋杖",
      "D": "肱三头肌支持型腋杖",
      "E": "有腕关节固定带的前臂杖"
    },
    "is_multiple": false
  },
  {
    "id": 1108,
    "question": "前臂杖和腋杖的选用中，\"双下肢完全瘫痪（T以下截瘫，必须配戴膝踝足矫形器）\"选用",
    "answer": "B",
    "options": {
      "A": "平台杖",
      "B": "两支腋杖",
      "C": "前臂支持型腋杖",
      "D": "肱三头肌支持型腋杖",
      "E": "有腕关节固定带的前臂杖"
    },
    "is_multiple": false
  },
  {
    "id": 1109,
    "question": "前臂杖和腋杖的选用中，\"腕关节伸肌肌力差、腕稳定性较差时\"选用",
    "answer": "E",
    "options": {
      "A": "平台杖",
      "B": "两支腋杖",
      "C": "前臂支持型腋杖",
      "D": "肱三头肌支持型腋杖",
      "E": "有腕关节固定带的前臂杖"
    },
    "is_multiple": false
  },
  {
    "id": 1110,
    "question": "截瘫患者腋杖步行种类中，\"伸出左腋杖→迈出右脚→伸出右腋杖→迈出左脚\"属于",
    "answer": "C",
    "options": {
      "A": "两点步行",
      "B": "三点步行",
      "C": "四点步行",
      "D": "交替拖地步行",
      "E": "同时拖地步行"
    },
    "is_multiple": false
  },
  {
    "id": 1111,
    "question": "截瘫患者腋杖步行种类中，\"先将肌力较差的一侧脚和两侧腋杖同时伸出→再将对侧足（肌力较好的一侧脚或健足）伸出\"属于",
    "answer": "B",
    "options": {
      "A": "两点步行",
      "B": "三点步行",
      "C": "四点步行",
      "D": "交替拖地步行",
      "E": "同时拖地步行"
    },
    "is_multiple": false
  },
  {
    "id": 1112,
    "question": "截瘫患者腋杖步行种类中，\"又称为摆至步，即同时伸出两支腋杖→两足同时拖地向前，到达腋杖附近\"属于",
    "answer": "E",
    "options": {
      "A": "两点步行",
      "B": "三点步行",
      "C": "四点步行",
      "D": "交替拖地步行",
      "E": "同时拖地步行"
    },
    "is_multiple": false
  },
  {
    "id": 1113,
    "question": "截瘫患者腋杖步行种类中，\"伸出左腋杖→伸出右腋杖→两足同时拖地向前，到达腋杖附 近\"属于",
    "answer": "D",
    "options": {
      "A": "两点步行",
      "B": "三点步行",
      "C": "四点步行",
      "D": "交替拖地步行",
      "E": "同时拖地步行"
    },
    "is_multiple": false
  },
  {
    "id": 1114,
    "question": "适合使用多功能轮椅的是",
    "answer": "D",
    "options": {
      "A": "双下肢高位截肢患者",
      "B": "脑瘫患儿",
      "C": "普通老年人",
      "D": "截瘫患者",
      "E": "偏瘫患者"
    },
    "is_multiple": false
  },
  {
    "id": 1115,
    "question": "适合使用单手驱动轮椅的是",
    "answer": "E",
    "options": {
      "A": "双下肢高位截肢患者",
      "B": "脑瘫患儿",
      "C": "普通老年人",
      "D": "截瘫患者",
      "E": "偏瘫患者"
    },
    "is_multiple": false
  },
  {
    "id": 1116,
    "question": "适合使用普通四轮轮椅的是",
    "answer": "C",
    "options": {
      "A": "双下肢高位截肢患者",
      "B": "脑瘫患儿",
      "C": "普通老年人",
      "D": "截瘫患者",
      "E": "偏瘫患者"
    },
    "is_multiple": false
  },
  {
    "id": 1117,
    "question": "在轮椅的参数选择中，轮椅扶手高度应为",
    "answer": "D",
    "options": {
      "A": "板面离地面最少应有5cm",
      "B": "泡沫橡胶（5～10cm厚）或凝胶垫子",
      "C": "一般是坐面至腋窝的距离（一臂或两臂向前平伸）减10cm",
      "D": "在双臂内收情况下，坐位时前臂平放在扶手上，肘关节屈曲约90°",
      "E": "患者坐在轮椅中双下肢放于脚踏板上，足跟至腘窝的距离再加4cm"
    },
    "is_multiple": false
  },
  {
    "id": 1118,
    "question": "在轮椅的参数选择中，轮椅的脚踏板的高度应为",
    "answer": "A",
    "options": {
      "A": "板面离地面最少应有5cm",
      "B": "泡沫橡胶（5～10cm厚）或凝胶垫子",
      "C": "一般是坐面至腋窝的距离（一臂或两臂向前平伸）减10cm",
      "D": "在双臂内收情况下，坐位时前臂平放在扶手上，肘关节屈曲约90°",
      "E": "患者坐在轮椅中双下肢放于脚踏板上，足跟至腘窝的距离再加4cm"
    },
    "is_multiple": false
  },
  {
    "id": 1119,
    "question": "在轮椅的参数选择中，轮椅的坐位高度应为",
    "answer": "E",
    "options": {
      "A": "板面离地面最少应有5cm",
      "B": "泡沫橡胶（5～10cm厚）或凝胶垫子",
      "C": "一般是坐面至腋窝的距离（一臂或两臂向前平伸）减10cm",
      "D": "在双臂内收情况下，坐位时前臂平放在扶手上，肘关节屈曲约90°",
      "E": "患者坐在轮椅中双下肢放于脚踏板上，足跟至腘窝的距离再加4cm"
    },
    "is_multiple": false
  },
  {
    "id": 1120,
    "question": "腰肌劳损、轻度椎间盘突出使用",
    "answer": "E",
    "options": {
      "A": "踝足矫形器",
      "B": "膝踝足定矫形器",
      "C": "截瘫行走器",
      "D": "脊柱侧弯矫形器",
      "E": "腰围"
    },
    "is_multiple": false
  },
  {
    "id": 1121,
    "question": "脊髓灰质炎后遗症伸膝肌力为2级",
    "answer": "B",
    "options": {
      "A": "踝足矫形器",
      "B": "膝踝足定矫形器",
      "C": "截瘫行走器",
      "D": "脊柱侧弯矫形器",
      "E": "腰围"
    },
    "is_multiple": false
  },
  {
    "id": 1122,
    "question": "青少年特发性脊柱侧弯",
    "answer": "D",
    "options": {
      "A": "踝足矫形器",
      "B": "膝踝足定矫形器",
      "C": "截瘫行走器",
      "D": "脊柱侧弯矫形器",
      "E": "腰围"
    },
    "is_multiple": false
  },
  {
    "id": 1123,
    "question": "马蹄内翻足",
    "answer": "A",
    "options": {
      "A": "踝足矫形器",
      "B": "膝踝足定矫形器",
      "C": "截瘫行走器",
      "D": "脊柱侧弯矫形器",
      "E": "腰围"
    },
    "is_multiple": false
  },
  {
    "id": 1124,
    "question": "患者将腋杖立起，以手扶住把手亦能步行时选用",
    "answer": "E",
    "options": {
      "A": "平台杖",
      "B": "肱三头肌支持型腋杖",
      "C": "腋杖",
      "D": "步行器",
      "E": "前臂杖"
    },
    "is_multiple": false
  },
  {
    "id": 1125,
    "question": "肘关节屈曲挛缩，不能伸直时选用",
    "answer": "A",
    "options": {
      "A": "平台杖",
      "B": "肱三头肌支持型腋杖",
      "C": "腋杖",
      "D": "步行器",
      "E": "前臂杖"
    },
    "is_multiple": false
  },
  {
    "id": 1126,
    "question": "使用者可借助低位支撑扶手从坐位到站位的助行器是",
    "answer": "D",
    "options": {
      "A": "普通框式助行器",
      "B": "差动框式助行器",
      "C": "两轮助行器",
      "D": "阶梯框式助行器",
      "E": "框式结构两轮助行器"
    },
    "is_multiple": false
  },
  {
    "id": 1127,
    "question": "助行器两侧能交替行进，适合上肢肌力稍差及平衡能力较弱的使用者使用的助行器是",
    "answer": "B",
    "options": {
      "A": "普通框式助行器",
      "B": "差动框式助行器",
      "C": "两轮助行器",
      "D": "阶梯框式助行器",
      "E": "框式结构两轮助行器"
    },
    "is_multiple": false
  },
  {
    "id": 1128,
    "question": "大腿假肢步态评定中，\"假足着地时，假肢侧的足在行进时明显外移和身体侧倾\"属于",
    "answer": "C",
    "options": {
      "A": "扭动",
      "B": "侧倾步态",
      "C": "外展步态",
      "D": "画弧步态",
      "E": "腰椎前凸"
    },
    "is_multiple": false
  },
  {
    "id": 1129,
    "question": "大腿假肢步态评定中，\"假肢于站立期时，身体向假肢侧倾斜\"属于",
    "answer": "B",
    "options": {
      "A": "扭动",
      "B": "侧倾步态",
      "C": "外展步态",
      "D": "画弧步态",
      "E": "腰椎前凸"
    },
    "is_multiple": false
  },
  {
    "id": 1130,
    "question": "大腿假肢步态评定中，\"假肢在迈步期时，出现向外侧画圆弧的动作\"属于",
    "answer": "D",
    "options": {
      "A": "扭动",
      "B": "侧倾步态",
      "C": "外展步态",
      "D": "画弧步态",
      "E": "腰椎前凸"
    },
    "is_multiple": false
  },
  {
    "id": 1131,
    "question": "刺激腕部尺神经，用环状电极在小指上记录，这种测定方法是",
    "answer": "B",
    "options": {
      "A": "感觉神经传导测定（顺向法",
      "B": "感觉神经传导测定（逆向法）",
      "C": "动神经传导测定",
      "D": "F波的测定",
      "E": "H反射的测定"
    },
    "is_multiple": false
  },
  {
    "id": 1132,
    "question": "患者活动逻辑试验阳性提示其存在",
    "answer": "E",
    "options": {
      "A": "结构性失用",
      "B": "穿衣失用",
      "C": "步行失用",
      "D": "运动性失用",
      "E": "观念性失用"
    },
    "is_multiple": false
  },
  {
    "id": 1133,
    "question": "小儿脑性瘫痪语言障碍最常见",
    "answer": "E",
    "options": {
      "A": "语言失用症",
      "B": "构音障碍",
      "C": "运动性失语症",
      "D": "感觉性失语症",
      "E": "语言发育迟缓"
    },
    "is_multiple": false
  },
  {
    "id": 1134,
    "question": "汉语构音障碍检查法参考资料来自",
    "answer": "C",
    "options": {
      "A": "美国",
      "B": "英国",
      "C": "日本",
      "D": "韩国",
      "E": "越南"
    },
    "is_multiple": false
  },
  {
    "id": 1135,
    "question": "不会引起吞咽障碍的药物是",
    "answer": "D",
    "options": {
      "A": "抗痉挛药",
      "B": "抗胆碱能药",
      "C": "局部口腔麻醉药",
      "D": "抗感染药物",
      "E": "抗锥体外系药"
    },
    "is_multiple": false
  },
  {
    "id": 1136,
    "question": "艾森克人格测验分量表不包括",
    "answer": "D",
    "options": {
      "A": "N量表（调查神经质）",
      "B": "E量表（内向或外向）",
      "C": "P量表（调查精神质）",
      "D": "Q量表（好奇心）",
      "E": "L量表（掩饰量表）"
    },
    "is_multiple": false
  },
  {
    "id": 1137,
    "question": "神经传导检查中超强刺激超过最大刺激约",
    "answer": "A",
    "options": {
      "A": "0.25",
      "B": "0.5",
      "C": "0.75",
      "D": "1",
      "E": "1.25"
    },
    "is_multiple": false
  },
  {
    "id": 1138,
    "question": "电刺激神经干时向下传导引起的肌肉兴奋引发的电反应为",
    "answer": "C",
    "options": {
      "A": "H波",
      "B": "F波",
      "C": "M波",
      "D": "P100",
      "E": "N75"
    },
    "is_multiple": false
  },
  {
    "id": 1139,
    "question": "测定F波的刺激量是",
    "answer": "C",
    "options": {
      "A": "阈下刺激",
      "B": "运动阈刺激",
      "C": "超强刺激",
      "D": "随意量刺激",
      "E": "刺激由小到大调整到恰大于M波阈强度"
    },
    "is_multiple": false
  },
  {
    "id": 1140,
    "question": "LOTCA脑认知能力评定时间约为",
    "answer": "A",
    "options": {
      "A": "30min",
      "B": "45min",
      "C": "60min",
      "D": "75min",
      "E": "90min"
    },
    "is_multiple": false
  },
  {
    "id": 1141,
    "question": "言语障碍评定正确的顺序是",
    "answer": "E",
    "options": {
      "A": "初步检查-资料收集-标准化失语症测验-评定结论-资料整理",
      "B": "资料收集-初步检查-资料整理-标准化失语症测验-评定结论",
      "C": "标准化失语症测验-整理收集-资料整理-初步检查-评定结论",
      "D": "初步检查-评定结论-资料收集-标准化失语症测验-资料整理",
      "E": "资料收集-初步检查-标准化失语症测验-资料整理-评定结论"
    },
    "is_multiple": false
  },
  {
    "id": 1142,
    "question": "脑卒中患者言语障碍的发生率为",
    "answer": "A",
    "options": {
      "A": "40%～50%",
      "B": "20%～30%",
      "C": "50%～60%",
      "D": "10%～20%",
      "E": "70%～80%"
    },
    "is_multiple": false
  },
  {
    "id": 1143,
    "question": "构音检查语音标准音为",
    "answer": "C",
    "options": {
      "A": "北京话",
      "B": "东北话",
      "C": "普通话",
      "D": "闽南话",
      "E": "受检者方言"
    },
    "is_multiple": false
  },
  {
    "id": 1144,
    "question": "关于误咽评定叙述正确的是",
    "answer": "B",
    "options": {
      "A": "误咽一定会出现呛咳",
      "B": "采用录像技术有助误咽正确评价",
      "C": "应用X线透视观察有助误咽正确评价",
      "D": "依靠临床观察即可作出误咽正确评价",
      "E": "无需进行其他辅助检查"
    },
    "is_multiple": false
  },
  {
    "id": 1145,
    "question": "常用来筛查老年智力功能有无衰退的心理测验法是",
    "answer": "D",
    "options": {
      "A": "韦氏智力测验",
      "B": "韦氏记忆测验",
      "C": "艾森克人格测验",
      "D": "简易精神状态检查",
      "E": "自评抑郁量表"
    },
    "is_multiple": false
  },
  {
    "id": 1146,
    "question": "正常肌肉肌电图测定不会出现",
    "answer": "E",
    "options": {
      "A": "插入电位",
      "B": "终极活动",
      "C": "运动单位动作电位",
      "D": "募集电位",
      "E": "肌强直放电"
    },
    "is_multiple": false
  },
  {
    "id": 1147,
    "question": "可用于昏迷及脑死亡预后判断的电诊断是",
    "answer": "C",
    "options": {
      "A": "视觉诱发电位",
      "B": "体感诱发电位",
      "C": "听觉诱发电位",
      "D": "事件相关电位",
      "E": "运动诱发电位"
    },
    "is_multiple": false
  },
  {
    "id": 1148,
    "question": "生物反馈疗法应用较多的是",
    "answer": "E",
    "options": {
      "A": "测皮肤电阻",
      "B": "测血压",
      "C": "测心率",
      "D": "测脑电波",
      "E": "测肌电与手指皮肤温度"
    },
    "is_multiple": false
  },
  {
    "id": 1149,
    "question": "失认症脑病变部位在",
    "answer": "C",
    "options": {
      "A": "优势半球顶叶下部近缘上回",
      "B": "优势半球顶叶下部近缘下回",
      "C": "非优势半球顶叶下部近缘上回",
      "D": "非优势半球顶叶下部近缘下回",
      "E": "非优势半球顶叶上部近缘上回"
    },
    "is_multiple": false
  },
  {
    "id": 1150,
    "question": "关于失用症叙述错误的是",
    "answer": "C",
    "options": {
      "A": "存在中枢神经损伤",
      "B": "运动和感觉无障碍",
      "C": "存在反射异常",
      "D": "不能按命令完成动作",
      "E": "结构性失用发病率较高"
    },
    "is_multiple": false
  },
  {
    "id": 1151,
    "question": "穿衣失用属于",
    "answer": "B",
    "options": {
      "A": "空间定向失认",
      "B": "视觉定向失认",
      "C": "听觉失认",
      "D": "触觉失认",
      "E": "身体失认"
    },
    "is_multiple": false
  },
  {
    "id": 1152,
    "question": "关于注意的叙述错误的是",
    "answer": "A",
    "options": {
      "A": "是一种独立的心理过程",
      "B": "是一种限制性精神活动",
      "C": "是任何认知机能形成的基础",
      "D": "是一切心理活动的共同特性",
      "E": "与个人的思想、情感、兴趣和既往的体验有关"
    },
    "is_multiple": false
  },
  {
    "id": 1153,
    "question": "西方失语成套测验的缺点是",
    "answer": "B",
    "options": {
      "A": "可从计算结果计算出失语指数",
      "B": "目前尚无汉语使用者常模",
      "C": "可做失语症分类",
      "D": "适用于失语症脑损伤患者",
      "E": "可分别计算左右大脑皮质指数"
    },
    "is_multiple": false
  },
  {
    "id": 1154,
    "question": "目前最可信的误咽评价检查方法是",
    "answer": "A",
    "options": {
      "A": "录像吞咽造影法",
      "B": "内镜",
      "C": "超声波",
      "D": "吞咽压",
      "E": "X线片"
    },
    "is_multiple": false
  },
  {
    "id": 1155,
    "question": "吞咽困难的综合评定包括",
    "answer": "C",
    "options": {
      "A": "口腔",
      "B": "精神状态",
      "C": "智力",
      "D": "判断力一定向筛查",
      "E": "视-运动知觉"
    },
    "is_multiple": false
  },
  {
    "id": 1156,
    "question": "患者Zung氏评定抑郁划界结果为0.5提示其存在",
    "answer": "B",
    "options": {
      "A": "无抑郁",
      "B": "轻度抑郁",
      "C": "中度抑郁",
      "D": "重度抑郁",
      "E": "极重度抑郁"
    },
    "is_multiple": false
  },
  {
    "id": 1157,
    "question": "关于视觉诱发电位叙述错误的是",
    "answer": "B",
    "options": {
      "A": "双眼的会聚发生于视觉皮层",
      "B": "皮质盲不会导致闪光视觉诱发电位反应",
      "C": "是在视觉刺激（通常为交替性黑白棋盘型）后产生的枕叶皮层电位",
      "D": "视觉诱发电位检查可以证实伴有或不伴有视神经炎的多发性硬化",
      "E": "压迫性视神经病可导致视觉诱发电位产生波形与波幅的异常"
    },
    "is_multiple": false
  },
  {
    "id": 1158,
    "question": "H反射的特性是",
    "answer": "C",
    "options": {
      "A": "所需的阈刺激强度大于M波",
      "B": "理论上可在全身任何肌肉引出",
      "C": "可在比目鱼肌和桡侧腕伸肌中引出",
      "D": "潜伏期和形状则随着每次刺激的不同而变化",
      "E": "在低强度刺激时波幅则恒小于M波"
    },
    "is_multiple": false
  },
  {
    "id": 1159,
    "question": "关于轴突波叙述错误的是",
    "answer": "A",
    "options": {
      "A": "产生轴突波的过程中有突触传导",
      "B": "有固定的潜伏期",
      "C": "只有达到40Hz的重复刺激才能引起轴突波",
      "D": "轴突波位于M反应和F波之间",
      "E": "若肢体近端有神经发芽则此刺激将会沿着轴突的分支从远端返回"
    },
    "is_multiple": false
  },
  {
    "id": 1160,
    "question": "属于电刺激特点的是",
    "answer": "D",
    "options": {
      "A": "R1的潜伏期稍长",
      "B": "R1成分是双侧的",
      "C": "叩击眉间可引发眨眼反射",
      "D": "可更可靠地进行量化测量",
      "E": "单侧R2异常表明传出弧受损"
    },
    "is_multiple": false
  },
  {
    "id": 1161,
    "question": "有关H反射正确的是",
    "answer": "A",
    "options": {
      "A": "刺激由小到大调整到相当于M波阈强度",
      "B": "可在全身任何肌肉引出",
      "C": "确保刺激为超强刺激",
      "D": "常用于腰4神经根病的判定",
      "E": "常用于腰5神经根病的判定"
    },
    "is_multiple": false
  },
  {
    "id": 1162,
    "question": "针电极插入肌肉时，通常会出现短暂的自发性电活动，这种自发性活动称为",
    "answer": "D",
    "options": {
      "A": "纤颤电",
      "B": "正尖波",
      "C": "束颤电位",
      "D": "插入电位",
      "E": "复杂性重复放电"
    },
    "is_multiple": false
  },
  {
    "id": 1163,
    "question": "常用于检查周围神经的技术有，但除外",
    "answer": "C",
    "options": {
      "A": "运动神经传导速度",
      "B": "感觉神经传导速度",
      "C": "事件相关电位",
      "D": "体感诱发电位",
      "E": "迟发反应"
    },
    "is_multiple": false
  },
  {
    "id": 1164,
    "question": "刺激躯体神经在中枢记录的神经电位是",
    "answer": "A",
    "options": {
      "A": "SEP",
      "B": "VEP",
      "C": "BAEP",
      "D": "MEP",
      "E": "ERP"
    },
    "is_multiple": false
  },
  {
    "id": 1165,
    "question": "最先用于脑损伤患者认知能力评定的方法是",
    "answer": "E",
    "options": {
      "A": "删字测验",
      "B": "画空心十字试验",
      "C": "视觉注意测试",
      "D": "韦氏记忆测试",
      "E": "Loeweistein作业治疗认知评定"
    },
    "is_multiple": false
  },
  {
    "id": 1166,
    "question": "言语障碍评定意义错误的是",
    "answer": "D",
    "options": {
      "A": "诊断失语症",
      "B": "评价言语障碍的严重程度",
      "C": "预测患者康复程度",
      "D": "改善交流能力",
      "E": "精确评价患者残留的交流能力"
    },
    "is_multiple": false
  },
  {
    "id": 1167,
    "question": "属于非正式心理评估方法的是",
    "answer": "A",
    "options": {
      "A": "观察法",
      "B": "晤谈法",
      "C": "问卷法",
      "D": "调查表",
      "E": "心理测验"
    },
    "is_multiple": false
  },
  {
    "id": 1168,
    "question": "关于访谈法叙述错误的是",
    "answer": "C",
    "options": {
      "A": "是临床心理评定的一种基本技术",
      "B": "可收集患者需要帮助的问题",
      "C": "只能使用语言进行沟通",
      "D": "可根据一定的目的直接收集评定信息",
      "E": "可以进行感情思想方面的沟通"
    },
    "is_multiple": false
  },
  {
    "id": 1169,
    "question": "神经纤维传导速度描述正确的是",
    "answer": "E",
    "options": {
      "A": "直径粗的传导速度慢",
      "B": "体温升高传导速度减慢",
      "C": "直径细的传导速度快",
      "D": "传导速度与粗细无关",
      "E": "神经纤维越粗，传导速度越快"
    },
    "is_multiple": false
  },
  {
    "id": 1170,
    "question": "表面电极所记录的肌电图是",
    "answer": "B",
    "options": {
      "A": "单个运动单位的电变化",
      "B": "多个运动单位电变化的综合",
      "C": "单个或多个运动单位肌纤维收缩的张力变化",
      "D": "多向电位变化",
      "E": "肌肉兴奋时产生的动作电位变化"
    },
    "is_multiple": false
  },
  {
    "id": 1171,
    "question": "单侧忽略评定属于",
    "answer": "A",
    "options": {
      "A": "失认症评定",
      "B": "失用症评定",
      "C": "注意障碍评定",
      "D": "长时记忆障碍评定",
      "E": "短时记忆障碍评定"
    },
    "is_multiple": false
  },
  {
    "id": 1172,
    "question": "汉语构音障碍检查法检查范围不包括",
    "answer": "E",
    "options": {
      "A": "肺",
      "B": "喉",
      "C": "面部",
      "D": "反射",
      "E": "软腭"
    },
    "is_multiple": false
  },
  {
    "id": 1173,
    "question": "Frenchay构音障碍评定法中唇的检查内容不包括",
    "answer": "B",
    "options": {
      "A": "静止状态",
      "B": "缩唇",
      "C": "闭唇鼓腮",
      "D": "交替发音",
      "E": "言语"
    },
    "is_multiple": false
  },
  {
    "id": 1174,
    "question": "吞咽障碍的评定意义错误的是",
    "answer": "E",
    "options": {
      "A": "筛查吞咽障碍",
      "B": "提供吞咽障碍病因",
      "C": "确诊患者误咽的危险因素",
      "D": "确定需要改变提供营养的手段",
      "E": "治疗吞咽障碍"
    },
    "is_multiple": false
  },
  {
    "id": 1175,
    "question": "摄食过程分期错误的是",
    "answer": "E",
    "options": {
      "A": "先行期",
      "B": "准备期",
      "C": "口腔期",
      "D": "咽部期",
      "E": "后续期"
    },
    "is_multiple": false
  },
  {
    "id": 1176,
    "question": "康复心理评定原则错误的是",
    "answer": "D",
    "options": {
      "A": "直接评定与间接评定相结合",
      "B": "心理量表的选择与治疗计划相一致",
      "C": "评定要尽可能减少对患者的负面影响",
      "D": "评定进行的时间要尽可能长",
      "E": "评定的内容要尽可能全面"
    },
    "is_multiple": false
  },
  {
    "id": 1177,
    "question": "简易精神状态检查结果划分标准为",
    "answer": "B",
    "options": {
      "A": "性别",
      "B": "文化程度",
      "C": "年龄",
      "D": "身体健康状况",
      "E": "家庭经济状况"
    },
    "is_multiple": false
  },
  {
    "id": 1178,
    "question": "F波的特性不包括",
    "answer": "A",
    "options": {
      "A": "所需的阈刺激强度小于M波",
      "B": "理论上可在全身任何肌肉引出",
      "C": "低强度刺激时F波波幅恒小于M波",
      "D": "潜伏期和形状则随着每次刺激的不同而变化",
      "E": "所需阈刺激强度大于M波"
    },
    "is_multiple": false
  },
  {
    "id": 1179,
    "question": "三叉神经诱发电位不用于诊断",
    "answer": "D",
    "options": {
      "A": "三叉神经痛",
      "B": "多发性硬化",
      "C": "小脑脑桥角肿瘤",
      "D": "脊髓损伤",
      "E": "瓦伦贝格综合征"
    },
    "is_multiple": false
  },
  {
    "id": 1180,
    "question": "在视觉刺激后产生的枕叶皮层电位是",
    "answer": "A",
    "options": {
      "A": "VEP",
      "B": "BAEP",
      "C": "SEP",
      "D": "MEP",
      "E": "BEP"
    },
    "is_multiple": false
  },
  {
    "id": 1181,
    "question": "踝跖屈的主动肌是",
    "answer": "E",
    "options": {
      "A": "股二头肌",
      "B": "股四头肌",
      "C": "腘绳肌",
      "D": "胫骨前肌",
      "E": "小腿三头肌"
    },
    "is_multiple": false
  },
  {
    "id": 1182,
    "question": "踝背屈的主动肌是",
    "answer": "D",
    "options": {
      "A": "股二头肌",
      "B": "股四头肌",
      "C": "腘绳肌",
      "D": "胫骨前肌",
      "E": "小腿三头肌"
    },
    "is_multiple": false
  },
  {
    "id": 1183,
    "question": "膝关节屈曲时的拮抗肌是",
    "answer": "B",
    "options": {
      "A": "股二头肌",
      "B": "股四头肌",
      "C": "腘绳肌",
      "D": "胫骨前肌",
      "E": "小腿三头肌"
    },
    "is_multiple": false
  },
  {
    "id": 1184,
    "question": "膝关节伸展时的主动肌是",
    "answer": "B",
    "options": {
      "A": "股二头肌",
      "B": "股四头肌",
      "C": "腘绳肌",
      "D": "胫骨前肌",
      "E": "小腿三头肌"
    },
    "is_multiple": false
  },
  {
    "id": 1185,
    "question": "被动运动时各运动方向在起始和终未均感阻力增加提示肌肉",
    "answer": "B",
    "options": {
      "A": "肌张力低下",
      "B": "僵硬",
      "C": "痉挛",
      "D": "肌张力弛缓",
      "E": "肌张力障碍"
    },
    "is_multiple": false
  },
  {
    "id": 1186,
    "question": "张力损害并出现持续的和扭转的不自主运动为特征的肌肉运动亢进往往提示",
    "answer": "E",
    "options": {
      "A": "肌张力低下",
      "B": "僵硬",
      "C": "痉挛",
      "D": "肌张力弛缓",
      "E": "肌张力障碍"
    },
    "is_multiple": false
  },
  {
    "id": 1187,
    "question": "中枢神经系统缺陷可导致",
    "answer": "E",
    "options": {
      "A": "肌张力低下",
      "B": "僵硬",
      "C": "痉挛",
      "D": "肌张力弛缓",
      "E": "肌张力障碍"
    },
    "is_multiple": false
  },
  {
    "id": 1188,
    "question": "周围神经损伤可出现",
    "answer": "D",
    "options": {
      "A": "肌张力低下",
      "B": "僵硬",
      "C": "痉挛",
      "D": "肌张力弛缓",
      "E": "肌张力障碍"
    },
    "is_multiple": false
  },
  {
    "id": 1189,
    "question": "脊休克阶段出现的肌张力的改变提示",
    "answer": "D",
    "options": {
      "A": "肌张力低下",
      "B": "僵硬",
      "C": "痉挛",
      "D": "肌张力弛缓",
      "E": "肌张力障碍"
    },
    "is_multiple": false
  },
  {
    "id": 1190,
    "question": "锥体外系损伤可出现",
    "answer": "B",
    "options": {
      "A": "肌张力低下",
      "B": "僵硬",
      "C": "痉挛",
      "D": "肌张力弛缓",
      "E": "肌张力障碍"
    },
    "is_multiple": false
  },
  {
    "id": 1191,
    "question": "紧张性牵张反射的速度依赖性增加致腱反射异常提示",
    "answer": "C",
    "options": {
      "A": "肌张力低下",
      "B": "僵硬",
      "C": "痉挛",
      "D": "肌张力弛缓",
      "E": "肌张力障碍"
    },
    "is_multiple": false
  },
  {
    "id": 1192,
    "question": "被动运动时感觉阻力消失提示肌肉",
    "answer": "D",
    "options": {
      "A": "肌张力低下",
      "B": "僵硬",
      "C": "痉挛",
      "D": "肌张力弛缓",
      "E": "肌张力障碍"
    },
    "is_multiple": false
  },
  {
    "id": 1193,
    "question": "肘关节屈曲运动范围正常是",
    "answer": "D",
    "options": {
      "A": "0°～25°",
      "B": "0°～30°",
      "C": "0°～80°",
      "D": "0°～150°",
      "E": "0°～180°"
    },
    "is_multiple": false
  },
  {
    "id": 1194,
    "question": "前臂旋前运动范围正常是",
    "answer": "C",
    "options": {
      "A": "0°～25°",
      "B": "0°～30°",
      "C": "0°～80°",
      "D": "0°～150°",
      "E": "0°～180°"
    },
    "is_multiple": false
  },
  {
    "id": 1195,
    "question": "腕关节桡偏的运动范围正常是",
    "answer": "A",
    "options": {
      "A": "0°～25°",
      "B": "0°～30°",
      "C": "0°～80°",
      "D": "0°～150°",
      "E": "0°～180°"
    },
    "is_multiple": false
  },
  {
    "id": 1196,
    "question": "腕关节尺偏的运动范围正常是",
    "answer": "B",
    "options": {
      "A": "0°～25°",
      "B": "0°～30°",
      "C": "0°～80°",
      "D": "0°～150°",
      "E": "0°～180°"
    },
    "is_multiple": false
  },
  {
    "id": 1197,
    "question": "髋关节伸展运动范围正常是",
    "answer": "B",
    "options": {
      "A": "0°～15°",
      "B": "0°～30°",
      "C": "0°～35°",
      "D": "0°～45°",
      "E": "0°～50°"
    },
    "is_multiple": false
  },
  {
    "id": 1198,
    "question": "踝关节背屈运动范围正常是",
    "answer": "A",
    "options": {
      "A": "0°～15°",
      "B": "0°～30°",
      "C": "0°～35°",
      "D": "0°～45°",
      "E": "0°～50°"
    },
    "is_multiple": false
  },
  {
    "id": 1199,
    "question": "髋关节外展运动范围正常是",
    "answer": "D",
    "options": {
      "A": "0°～15°",
      "B": "0°～30°",
      "C": "0°～35°",
      "D": "0°～45°",
      "E": "0°～50°"
    },
    "is_multiple": false
  },
  {
    "id": 1200,
    "question": "踝关节外翻运动范围正常是",
    "answer": "C",
    "options": {
      "A": "0°～15°",
      "B": "0°～30°",
      "C": "0°～35°",
      "D": "0°～45°",
      "E": "0°～50°"
    },
    "is_multiple": false
  },
  {
    "id": 1201,
    "question": "膝关节伸展运动范围正常是",
    "answer": "E",
    "options": {
      "A": "0°～90°",
      "B": "0°～125°",
      "C": "0°～135°",
      "D": "0°～150°",
      "E": "0°"
    },
    "is_multiple": false
  },
  {
    "id": 1202,
    "question": "膝关节屈曲运动范围正常是",
    "answer": "D",
    "options": {
      "A": "0°～90°",
      "B": "0°～125°",
      "C": "0°～135°",
      "D": "0°～150°",
      "E": "0°"
    },
    "is_multiple": false
  },
  {
    "id": 1203,
    "question": "肘关节屈曲运动范围正常是",
    "answer": "D",
    "options": {
      "A": "0°～90°",
      "B": "0°～125°",
      "C": "0°～135°",
      "D": "0°～150°",
      "E": "0°"
    },
    "is_multiple": false
  },
  {
    "id": 1204,
    "question": "肘关节伸展运动范围正常是",
    "answer": "E",
    "options": {
      "A": "0°～90°",
      "B": "0°～125°",
      "C": "0°～135°",
      "D": "0°～150°",
      "E": "0°"
    },
    "is_multiple": false
  },
  {
    "id": 1205,
    "question": "髋关节屈曲运动范围正常是",
    "answer": "B",
    "options": {
      "A": "0°～90°",
      "B": "0°～125°",
      "C": "0°～135°",
      "D": "0°～150°",
      "E": "0°"
    },
    "is_multiple": false
  },
  {
    "id": 1206,
    "question": "膝关节屈曲运动范围测量结果是20°～120°提示膝关节",
    "answer": "D",
    "options": {
      "A": "无关节活动受限",
      "B": "屈曲受限",
      "C": "伸展受限",
      "D": "屈曲伸展均受限",
      "E": "环转受限"
    },
    "is_multiple": false
  },
  {
    "id": 1207,
    "question": "膝关节屈曲运动范围测量结果是0°～150°提示膝关节",
    "answer": "A",
    "options": {
      "A": "无关节活动受限",
      "B": "屈曲受限",
      "C": "伸展受限",
      "D": "屈曲伸展均受限",
      "E": "环转受限"
    },
    "is_multiple": false
  },
  {
    "id": 1208,
    "question": "膝关节屈曲运动范围测量结果是20°～150°提示膝关节",
    "answer": "C",
    "options": {
      "A": "无关节活动受限",
      "B": "屈曲受限",
      "C": "伸展受限",
      "D": "屈曲伸展均受限",
      "E": "环转受限"
    },
    "is_multiple": false
  },
  {
    "id": 1209,
    "question": "膝关节屈曲运动范围测量结果是0°～120°提示膝关节",
    "answer": "B",
    "options": {
      "A": "无关节活动受限",
      "B": "屈曲受限",
      "C": "伸展受限",
      "D": "屈曲伸展均受限",
      "E": "环转受限"
    },
    "is_multiple": false
  },
  {
    "id": 1210,
    "question": "为减少身体摆动使重心重新回到双脚范围人体采取的是调节模式是",
    "answer": "B",
    "options": {
      "A": "踝对策",
      "B": "髋对策",
      "C": "跨步反应",
      "D": "肩对策",
      "E": "膝对策"
    },
    "is_multiple": false
  },
  {
    "id": 1211,
    "question": "站立时身体出现类似钟摆运动控制身体姿势的生理机制是",
    "answer": "A",
    "options": {
      "A": "踝对策",
      "B": "髋对策",
      "C": "跨步反应",
      "D": "肩对策",
      "E": "膝对策"
    },
    "is_multiple": false
  },
  {
    "id": 1212,
    "question": "运动中姿势的调整与控制属于",
    "answer": "A",
    "options": {
      "A": "动态平衡",
      "B": "静态平衡",
      "C": "反应性平衡",
      "D": "保护性调整反应",
      "E": "稳定极限"
    },
    "is_multiple": false
  },
  {
    "id": 1213,
    "question": "保护性伸展反应属于",
    "answer": "D",
    "options": {
      "A": "动态平衡",
      "B": "静态平衡",
      "C": "反应性平衡",
      "D": "保护性调整反应",
      "E": "稳定极限"
    },
    "is_multiple": false
  },
  {
    "id": 1214,
    "question": "当身体重心偏离达稳定极限时，身体平衡的保持采取的是",
    "answer": "C",
    "options": {
      "A": "踝关节协同模式",
      "B": "髋关节协同模式",
      "C": "跨步对策",
      "D": "稳定极限",
      "E": "姿势协同"
    },
    "is_multiple": false
  },
  {
    "id": 1215,
    "question": "当站立支持面适宜，平衡干扰较小时，纠正站立平衡的对策是",
    "answer": "A",
    "options": {
      "A": "踝关节协同模式",
      "B": "髋关节协同模式",
      "C": "跨步对策",
      "D": "稳定极限",
      "E": "姿势协同"
    },
    "is_multiple": false
  },
  {
    "id": 1216,
    "question": "当站立支持面过小，身体重心受到较大干扰时，保持平衡的对策依赖于",
    "answer": "B",
    "options": {
      "A": "踝关节协同模式",
      "B": "髋关节协同模式",
      "C": "跨步对策",
      "D": "稳定极限",
      "E": "姿势协同"
    },
    "is_multiple": false
  },
  {
    "id": 1217,
    "question": "行走时左右足跟或足尖先后着地时两点间纵向的直线距离称为",
    "answer": "A",
    "options": {
      "A": "步长",
      "B": "步频",
      "C": "步宽",
      "D": "足偏角",
      "E": "步幅"
    },
    "is_multiple": false
  },
  {
    "id": 1218,
    "question": "左右两足间的横向距离称为",
    "answer": "C",
    "options": {
      "A": "步长",
      "B": "步频",
      "C": "步宽",
      "D": "足偏角",
      "E": "步幅"
    },
    "is_multiple": false
  },
  {
    "id": 1219,
    "question": "贯穿一侧足底的中心线与前进方向所成的夹角称为",
    "answer": "D",
    "options": {
      "A": "步长",
      "B": "步频",
      "C": "步宽",
      "D": "足偏角",
      "E": "步幅"
    },
    "is_multiple": false
  },
  {
    "id": 1220,
    "question": "乒乓球对应的METs值为",
    "answer": "C",
    "options": {
      "A": "2.9",
      "B": "5.5",
      "C": "4.5",
      "D": "7",
      "E": "12"
    },
    "is_multiple": false
  },
  {
    "id": 1221,
    "question": "跳绳对应的METs值为",
    "answer": "E",
    "options": {
      "A": "2.9",
      "B": "5.5",
      "C": "4.5",
      "D": "7",
      "E": "12"
    },
    "is_multiple": false
  },
  {
    "id": 1222,
    "question": "羽毛球对应的METs值为",
    "answer": "B",
    "options": {
      "A": "2.9",
      "B": "5.5",
      "C": "4.5",
      "D": "7",
      "E": "12"
    },
    "is_multiple": false
  },
  {
    "id": 1223,
    "question": "交谊舞（快）对应的METs值为",
    "answer": "B",
    "options": {
      "A": "2.9",
      "B": "5.5",
      "C": "4.5",
      "D": "7",
      "E": "12"
    },
    "is_multiple": false
  },
  {
    "id": 1224,
    "question": "游泳（慢）对应的METs值为",
    "answer": "C",
    "options": {
      "A": "2.9",
      "B": "5.5",
      "C": "4.5",
      "D": "7",
      "E": "12"
    },
    "is_multiple": false
  },
  {
    "id": 1225,
    "question": "肌肉能抗重力不能抗阻力完成全关节活动范围的运动，Lovett分级法分为",
    "answer": "D",
    "options": {
      "A": "0级",
      "B": "1级",
      "C": "2级",
      "D": "3级",
      "E": "4级"
    },
    "is_multiple": false
  },
  {
    "id": 1226,
    "question": "讲话时气短属于主观呼吸功能障碍程度评定",
    "answer": "E",
    "options": {
      "A": "0级",
      "B": "1级",
      "C": "2级",
      "D": "3级",
      "E": "4级"
    },
    "is_multiple": false
  },
  {
    "id": 1227,
    "question": "不能触及肌肉收缩，Lovett分级分为",
    "answer": "A",
    "options": {
      "A": "0级",
      "B": "1级",
      "C": "2级",
      "D": "3级",
      "E": "4级"
    },
    "is_multiple": false
  },
  {
    "id": 1228,
    "question": "安静时气短无法平卧属于主观呼吸功能障碍程度评定",
    "answer": "E",
    "options": {
      "A": "0级",
      "B": "1级",
      "C": "2级",
      "D": "3级",
      "E": "4级"
    },
    "is_multiple": false
  },
  {
    "id": 1229,
    "question": "有肺气肿但无气短属于主观呼吸功能障碍程度评定",
    "answer": "A",
    "options": {
      "A": "0级",
      "B": "1级",
      "C": "2级",
      "D": "3级",
      "E": "4级"
    },
    "is_multiple": false
  },
  {
    "id": 1230,
    "question": "较剧烈运动时出现气短属于主观呼吸功能障碍程度评定",
    "answer": "B",
    "options": {
      "A": "0级",
      "B": "1级",
      "C": "2级",
      "D": "3级",
      "E": "4级"
    },
    "is_multiple": false
  },
  {
    "id": 1231,
    "question": "肌肉能抗重力也能抗轻度阻力完成全关节活动范围运动，Lovett分级分为",
    "answer": "E",
    "options": {
      "A": "0级",
      "B": "1级",
      "C": "2级",
      "D": "3级",
      "E": "4级"
    },
    "is_multiple": false
  },
  {
    "id": 1232,
    "question": "肌肉除重条件下完成全关节活动范围运动，Lovett分级分为",
    "answer": "C",
    "options": {
      "A": "0级",
      "B": "1级",
      "C": "2级",
      "D": "3级",
      "E": "4级"
    },
    "is_multiple": false
  },
  {
    "id": 1233,
    "question": "最火MET可用于区分残疾程度，一般最大MET小于几作为残疾标准",
    "answer": "E",
    "options": {
      "A": "1MET",
      "B": "2MET",
      "C": "3MET",
      "D": "4MET",
      "E": "5MET"
    },
    "is_multiple": false
  },
  {
    "id": 1234,
    "question": "患者耗氧量3.5ml／（kg·min）相当于",
    "answer": "A",
    "options": {
      "A": "1MET",
      "B": "2MET",
      "C": "3MET",
      "D": "4MET",
      "E": "5MET"
    },
    "is_multiple": false
  },
  {
    "id": 1235,
    "question": "患者床上用便盆活动MET值为",
    "answer": "D",
    "options": {
      "A": "1MET",
      "B": "2MET",
      "C": "3MET",
      "D": "4MET",
      "E": "5MET"
    },
    "is_multiple": false
  },
  {
    "id": 1236,
    "question": "测定通气量及呼出气中氧和二氧化碳的含量，并以此推算吸氧量、二氧化碳排出量等各项气体代谢的参数",
    "answer": "E",
    "options": {
      "A": "极量运动试验",
      "B": "定量行走试验",
      "C": "症状限制性运动试验",
      "D": "低水平运动试验",
      "E": "呼吸气分析"
    },
    "is_multiple": false
  },
  {
    "id": 1237,
    "question": "指运动到筋疲力尽或主观最大运动强度的试验。一般用于正常人和运动员最大运动能力的研究",
    "answer": "A",
    "options": {
      "A": "极量运动试验",
      "B": "定量行走试验",
      "C": "症状限制性运动试验",
      "D": "低水平运动试验",
      "E": "呼吸气分析"
    },
    "is_multiple": false
  },
  {
    "id": 1238,
    "question": "视跟踪测试属于",
    "answer": "C",
    "options": {
      "A": "失用症评定",
      "B": "失认症评定",
      "C": "注意障碍评定",
      "D": "记忆障碍评定",
      "E": "语言障碍评定"
    },
    "is_multiple": false
  },
  {
    "id": 1239,
    "question": "几何图形临摹属于",
    "answer": "A",
    "options": {
      "A": "失用症评定",
      "B": "失认症评定",
      "C": "注意障碍评定",
      "D": "记忆障碍评定",
      "E": "语言障碍评定"
    },
    "is_multiple": false
  },
  {
    "id": 1240,
    "question": "等分线段测验属于",
    "answer": "B",
    "options": {
      "A": "失用症评定",
      "B": "失认症评定",
      "C": "注意障碍评定",
      "D": "记忆障碍评定",
      "E": "语言障碍评定"
    },
    "is_multiple": false
  },
  {
    "id": 1241,
    "question": "脑卒中患者运动功能评定应用",
    "answer": "B",
    "options": {
      "A": "ASIA损伤分级法",
      "B": "Brunnstrom法",
      "C": "MMSE法",
      "D": "MMT法",
      "E": "LOTCA认知评测法"
    },
    "is_multiple": false
  },
  {
    "id": 1242,
    "question": "周围神经损伤运动功能评定应用",
    "answer": "D",
    "options": {
      "A": "ASIA损伤分级法",
      "B": "Brunnstrom法",
      "C": "MMSE法",
      "D": "MMT法",
      "E": "LOTCA认知评测法"
    },
    "is_multiple": false
  },
  {
    "id": 1243,
    "question": "脊髓损伤后严重程度分级评定应用",
    "answer": "A",
    "options": {
      "A": "ASIA损伤分级法",
      "B": "Brunnstrom法",
      "C": "MMSE法",
      "D": "MMT法",
      "E": "LOTCA认知评测法"
    },
    "is_multiple": false
  },
  {
    "id": 1244,
    "question": "反映残疾水平分析判断康复疗效的有力指标是",
    "answer": "B",
    "options": {
      "A": "WeeFIM",
      "B": "FIM",
      "C": "Barthel指数",
      "D": "Katz指数",
      "E": "修订的Knney自理评定"
    },
    "is_multiple": false
  },
  {
    "id": 1245,
    "question": "儿童日常生活活动能力评定使用的量表是",
    "answer": "A",
    "options": {
      "A": "WeeFIM",
      "B": "FIM",
      "C": "Barthel指数",
      "D": "Katz指数",
      "E": "修订的Knney自理评定"
    },
    "is_multiple": false
  },
  {
    "id": 1246,
    "question": "进行不稳定随意运动之前，身体预先出现某些肌肉的收缩活动和体重的转移称为",
    "answer": "E",
    "options": {
      "A": "躯体感觉系统",
      "B": "视觉系统",
      "C": "前庭系统",
      "D": "骨骼肌系统",
      "E": "姿势控制中的预备性活动"
    },
    "is_multiple": false
  },
  {
    "id": 1247,
    "question": "通过触、压觉感受器和本体感觉器感受身体位置和运动调节身体平衡主要是",
    "answer": "A",
    "options": {
      "A": "躯体感觉系统",
      "B": "视觉系统",
      "C": "前庭系统",
      "D": "骨骼肌系统",
      "E": "姿势控制中的预备性活动"
    },
    "is_multiple": false
  },
  {
    "id": 1248,
    "question": "身体平衡因躯体感觉器受到干扰或破坏时，发挥重要平衡调节作用的是",
    "answer": "B",
    "options": {
      "A": "躯体感觉系统",
      "B": "视觉系统",
      "C": "前庭系统",
      "D": "骨骼肌系统",
      "E": "姿势控制中的预备性活动"
    },
    "is_multiple": false
  },
  {
    "id": 1249,
    "question": "躯体感觉冲动和视觉冲动均不存在或出现错误时，身体平衡的维持主要依靠",
    "answer": "C",
    "options": {
      "A": "躯体感觉系统",
      "B": "视觉系统",
      "C": "前庭系统",
      "D": "骨骼肌系统",
      "E": "姿势控制中的预备性活动"
    },
    "is_multiple": false
  },
  {
    "id": 1250,
    "question": "乙醇中毒可以出现",
    "answer": "E",
    "options": {
      "A": "震颤",
      "B": "手足徐动",
      "C": "运动徐缓",
      "D": "感觉性共济失调",
      "E": "小脑性共济失调"
    },
    "is_multiple": false
  },
  {
    "id": 1251,
    "question": "甲状腺功能亢进可以出现",
    "answer": "A",
    "options": {
      "A": "震颤",
      "B": "手足徐动",
      "C": "运动徐缓",
      "D": "感觉性共济失调",
      "E": "小脑性共济失调"
    },
    "is_multiple": false
  },
  {
    "id": 1252,
    "question": "脊髓后索伤病可以出现",
    "answer": "D",
    "options": {
      "A": "震颤",
      "B": "手足徐动",
      "C": "运动徐缓",
      "D": "感觉性共济失调",
      "E": "小脑性共济失调"
    },
    "is_multiple": false
  },
  {
    "id": 1253,
    "question": "脑性瘫痪可以出现",
    "answer": "B",
    "options": {
      "A": "震颤",
      "B": "手足徐动",
      "C": "运动徐缓",
      "D": "感觉性共济失调",
      "E": "小脑性共济失调"
    },
    "is_multiple": false
  },
  {
    "id": 1254,
    "question": "帕金森病常出现上述症状",
    "answer": "E",
    "options": {
      "A": "小脑性共济失调",
      "B": "感觉性共济失调",
      "C": "手足搐搦",
      "D": "舞蹈样运动",
      "E": "铅管样强直"
    },
    "is_multiple": false
  },
  {
    "id": 1255,
    "question": "脊髓损伤后常出现上述症状",
    "answer": "B",
    "options": {
      "A": "小脑性共济失调",
      "B": "感觉性共济失调",
      "C": "手足搐搦",
      "D": "舞蹈样运动",
      "E": "铅管样强直"
    },
    "is_multiple": false
  },
  {
    "id": 1256,
    "question": "巴比妥中毒患者常出现上述症状",
    "answer": "A",
    "options": {
      "A": "小脑性共济失调",
      "B": "感觉性共济失调",
      "C": "手足搐搦",
      "D": "舞蹈样运动",
      "E": "铅管样强直"
    },
    "is_multiple": false
  },
  {
    "id": 1257,
    "question": "测量方法的可靠性也称为",
    "answer": "A",
    "options": {
      "A": "信度",
      "B": "效度",
      "C": "灵敏度",
      "D": "标准化",
      "E": "特异性"
    },
    "is_multiple": false
  },
  {
    "id": 1258,
    "question": "测量的真实性和准确性又称为",
    "answer": "B",
    "options": {
      "A": "信度",
      "B": "效度",
      "C": "灵敏度",
      "D": "标准化",
      "E": "特异性"
    },
    "is_multiple": false
  },
  {
    "id": 1259,
    "question": "测量工具的稳定性以及重复性和精确性称为",
    "answer": "A",
    "options": {
      "A": "信度",
      "B": "效度",
      "C": "灵敏度",
      "D": "标准化",
      "E": "特异性"
    },
    "is_multiple": false
  },
  {
    "id": 1260,
    "question": "考查测量方法优劣的指标不正确的是",
    "answer": "D",
    "options": {
      "A": "信度",
      "B": "效度",
      "C": "灵敏度",
      "D": "标准化",
      "E": "特异性"
    },
    "is_multiple": false
  },
  {
    "id": 1261,
    "question": "效度根据使用目的而具有",
    "answer": "E",
    "options": {
      "A": "信度",
      "B": "效度",
      "C": "灵敏度",
      "D": "标准化",
      "E": "特异性"
    },
    "is_multiple": false
  },
  {
    "id": 1262,
    "question": "属于定性评定的是",
    "answer": "A",
    "options": {
      "A": "异常步态的目测分析法",
      "B": "上田敏12级",
      "C": "Barthel指数评定",
      "D": "FIM评定",
      "E": "等速运动肌力查检法"
    },
    "is_multiple": false
  },
  {
    "id": 1263,
    "question": "属于定量评定的是",
    "answer": "E",
    "options": {
      "A": "异常步态的目测分析法",
      "B": "上田敏12级",
      "C": "Barthel指数评定",
      "D": "FIM评定",
      "E": "等速运动肌力查检法"
    },
    "is_multiple": false
  },
  {
    "id": 1264,
    "question": "患者在他人没有身体接触的情况下帮助完成穿戴矫形器FIM评分为",
    "answer": "B",
    "options": {
      "A": "7分",
      "B": "5分",
      "C": "4分",
      "D": "3分",
      "E": "2分"
    },
    "is_multiple": false
  },
  {
    "id": 1265,
    "question": "患者在中等量帮助下主动用力50%～74%FIM评分为",
    "answer": "D",
    "options": {
      "A": "7分",
      "B": "5分",
      "C": "4分",
      "D": "3分",
      "E": "2分"
    },
    "is_multiple": false
  },
  {
    "id": 1266,
    "question": "患者使用辅助具在合理安全的时间内完成活动FIM评分为",
    "answer": "A",
    "options": {
      "A": "7分",
      "B": "5分",
      "C": "4分",
      "D": "3分",
      "E": "2分"
    },
    "is_multiple": false
  },
  {
    "id": 1267,
    "question": "为观察康复治疗进展和判断疗效宜选用",
    "answer": "C",
    "options": {
      "A": "观察法",
      "B": "提问法",
      "C": "量表检查法",
      "D": "仪器法",
      "E": "视觉模拟尺法"
    },
    "is_multiple": false
  },
  {
    "id": 1268,
    "question": "为了解患者实际活动中每一个动作细节宜选用",
    "answer": "A",
    "options": {
      "A": "观察法",
      "B": "提问法",
      "C": "量表检查法",
      "D": "仪器法",
      "E": "视觉模拟尺法"
    },
    "is_multiple": false
  },
  {
    "id": 1269,
    "question": "对患者的残疾状况进行筛查宜选用",
    "answer": "B",
    "options": {
      "A": "观察法",
      "B": "提问法",
      "C": "量表检查法",
      "D": "仪器法",
      "E": "视觉模拟尺法"
    },
    "is_multiple": false
  },
  {
    "id": 1270,
    "question": "缩短性肌收缩的特点正确的是肌肉收缩时",
    "answer": "A",
    "options": {
      "A": "起止点彼此靠近，肌长度缩短",
      "B": "起止点彼此远离，肌长度增加",
      "C": "用于稳定关节和控制肢体动作",
      "D": "肌肉收缩的作用与关节运动方向相反",
      "E": "是对抗关节运动的拮抗肌所产生的收缩"
    },
    "is_multiple": false
  },
  {
    "id": 1271,
    "question": "关于离心收缩的特点不正确的是",
    "answer": "A",
    "options": {
      "A": "起止点彼此靠近，肌长度缩短",
      "B": "起止点彼此远离，肌长度增加",
      "C": "用于稳定关节和控制肢体动作",
      "D": "肌肉收缩的作用与关节运动方向相反",
      "E": "是对抗关节运动的拮抗肌所产生的收缩"
    },
    "is_multiple": false
  },
  {
    "id": 1272,
    "question": "膝关节伸展时股二头肌是股四头肌的",
    "answer": "B",
    "options": {
      "A": "原动肌",
      "B": "拮抗肌",
      "C": "协同肌",
      "D": "联合肌",
      "E": "固定肌"
    },
    "is_multiple": false
  },
  {
    "id": 1273,
    "question": "肘关节屈曲提起重物时肩带肌收缩属于",
    "answer": "E",
    "options": {
      "A": "原动肌",
      "B": "拮抗肌",
      "C": "协同肌",
      "D": "联合肌",
      "E": "固定肌"
    },
    "is_multiple": false
  },
  {
    "id": 1274,
    "question": "髂腰肌是髋关节屈曲的",
    "answer": "A",
    "options": {
      "A": "原动肌",
      "B": "拮抗肌",
      "C": "协同肌",
      "D": "联合肌",
      "E": "固定肌"
    },
    "is_multiple": false
  },
  {
    "id": 1275,
    "question": "肩关节内旋的正常值为",
    "answer": "E",
    "options": {
      "A": "0°～30°",
      "B": "0°～45°",
      "C": "0°～60°",
      "D": "0°～75°",
      "E": "0°～90°"
    },
    "is_multiple": false
  },
  {
    "id": 1276,
    "question": "肩关节外旋的正常值为",
    "answer": "E",
    "options": {
      "A": "0°～30°",
      "B": "0°～45°",
      "C": "0°～60°",
      "D": "0°～75°",
      "E": "0°～90°"
    },
    "is_multiple": false
  },
  {
    "id": 1277,
    "question": "髋关节外旋的正常值为",
    "answer": "B",
    "options": {
      "A": "0°～30°",
      "B": "0°～45°",
      "C": "0°～60°",
      "D": "0°～75°",
      "E": "0°～90°"
    },
    "is_multiple": false
  },
  {
    "id": 1278,
    "question": "Berg平衡量表评分结果为51～56分提示",
    "answer": "C",
    "options": {
      "A": "平衡功能差需要乘坐转椅",
      "B": "有一定平衡功能患者可辅助行走",
      "C": "平衡功能好可以独立步行",
      "D": "有跌倒的危险",
      "E": "平衡功能完全正常"
    },
    "is_multiple": false
  },
  {
    "id": 1279,
    "question": "Berg平衡量表评分结果为21～40分提示",
    "answer": "B",
    "options": {
      "A": "平衡功能差需要乘坐转椅",
      "B": "有一定平衡功能患者可辅助行走",
      "C": "平衡功能好可以独立步行",
      "D": "有跌倒的危险",
      "E": "平衡功能完全正常"
    },
    "is_multiple": false
  },
  {
    "id": 1280,
    "question": "Berg平衡量表评分结果为<40提示",
    "answer": "D",
    "options": {
      "A": "平衡功能差需要乘坐转椅",
      "B": "有一定平衡功能患者可辅助行走",
      "C": "平衡功能好可以独立步行",
      "D": "有跌倒的危险",
      "E": "平衡功能完全正常"
    },
    "is_multiple": false
  },
  {
    "id": 1281,
    "question": "Berg平衡量表评分结果为0～20分提示",
    "answer": "A",
    "options": {
      "A": "平衡功能差需要乘坐转椅",
      "B": "有一定平衡功能患者可辅助行走",
      "C": "平衡功能好可以独立步行",
      "D": "有跌倒的危险",
      "E": "平衡功能完全正常"
    },
    "is_multiple": false
  },
  {
    "id": 1282,
    "question": "小脑损伤的表现",
    "answer": "B",
    "options": {
      "A": "帕金森病",
      "B": "小脑共济失调",
      "C": "手足徐动及运动不能",
      "D": "齿轮样或铅管样肌张力增高",
      "E": "感觉性共济失调"
    },
    "is_multiple": false
  },
  {
    "id": 1283,
    "question": "脊髓后索伤病的表现有",
    "answer": "E",
    "options": {
      "A": "帕金森病",
      "B": "小脑共济失调",
      "C": "手足徐动及运动不能",
      "D": "齿轮样或铅管样肌张力增高",
      "E": "感觉性共济失调"
    },
    "is_multiple": false
  },
  {
    "id": 1284,
    "question": "根据RLA分期法将步态站立相分为",
    "answer": "E",
    "options": {
      "A": "1个期",
      "B": "2个期",
      "C": "3个期",
      "D": "4个期",
      "E": "5个期"
    },
    "is_multiple": false
  },
  {
    "id": 1285,
    "question": "根据RLA分期法将步态迈步相分为",
    "answer": "C",
    "options": {
      "A": "1个期",
      "B": "2个期",
      "C": "3个期",
      "D": "4个期",
      "E": "5个期"
    },
    "is_multiple": false
  },
  {
    "id": 1286,
    "question": "仅限于研究中使用的针电极是",
    "answer": "A",
    "options": {
      "A": "多极电极",
      "B": "单极针电极",
      "C": "同心针电极",
      "D": "单纤维针电极",
      "E": "软金属导线（50μm）电极"
    },
    "is_multiple": false
  },
  {
    "id": 1287,
    "question": "最适合于电位定量研究的针电极是",
    "answer": "C",
    "options": {
      "A": "多极电极",
      "B": "单极针电极",
      "C": "同心针电极",
      "D": "单纤维针电极",
      "E": "软金属导线（50μm）电极"
    },
    "is_multiple": false
  },
  {
    "id": 1288,
    "question": "用于选择性记录单根肌纤维放电活动的针电极是",
    "answer": "B",
    "options": {
      "A": "多极电极",
      "B": "单极针电极",
      "C": "同心针电极",
      "D": "单纤维针电极",
      "E": "软金属导线（50μm）电极"
    },
    "is_multiple": false
  },
  {
    "id": 1289,
    "question": "重症进行性肌萎缩的肌电图表现为",
    "answer": "E",
    "options": {
      "A": "群放电位",
      "B": "纤颤电位",
      "C": "肌强直电位",
      "D": "长时限运动单位电位",
      "E": "插入电位减弱或消失"
    },
    "is_multiple": false
  },
  {
    "id": 1290,
    "question": "外周神经损伤肌电图的早期表现为",
    "answer": "D",
    "options": {
      "A": "群放电位",
      "B": "纤颤电位",
      "C": "肌强直电位",
      "D": "长时限运动单位电位",
      "E": "插入电位减弱或消失"
    },
    "is_multiple": false
  },
  {
    "id": 1291,
    "question": "无功能障碍但评定结果显示有功能障碍",
    "answer": "D",
    "options": {
      "A": "真阴性",
      "B": "假阴性",
      "C": "真阳性",
      "D": "假阳性",
      "E": "特异性"
    },
    "is_multiple": false
  },
  {
    "id": 1292,
    "question": "无功能障碍评定结果也证实这一结论",
    "answer": "A",
    "options": {
      "A": "真阴性",
      "B": "假阴性",
      "C": "真阳性",
      "D": "假阳性",
      "E": "特异性"
    },
    "is_multiple": false
  },
  {
    "id": 1293,
    "question": "评定结果证实有功能障碍称为",
    "answer": "C",
    "options": {
      "A": "真阴性",
      "B": "假阴性",
      "C": "真阳性",
      "D": "假阳性",
      "E": "特异性"
    },
    "is_multiple": false
  },
  {
    "id": 1294,
    "question": "有功能障碍但评定结果未能证实",
    "answer": "B",
    "options": {
      "A": "真阴性",
      "B": "假阴性",
      "C": "真阳性",
      "D": "假阳性",
      "E": "特异性"
    },
    "is_multiple": false
  },
  {
    "id": 1295,
    "question": "用于上肢肌痉挛评定方法正确的是",
    "answer": "B",
    "options": {
      "A": "钟摆试验",
      "B": "屈曲维持试验",
      "C": "便携式测力计方法",
      "D": "等速装置评定法",
      "E": "牵张反射"
    },
    "is_multiple": false
  },
  {
    "id": 1296,
    "question": "评定下肢痉挛的方法正确的是",
    "answer": "A",
    "options": {
      "A": "钟摆试验",
      "B": "屈曲维持试验",
      "C": "便携式测力计方法",
      "D": "等速装置评定法",
      "E": "牵张反射"
    },
    "is_multiple": false
  },
  {
    "id": 1297,
    "question": "首次触地之后重心由足跟向全足转移的过程是指",
    "answer": "B",
    "options": {
      "A": "首次触地",
      "B": "承重反应",
      "C": "迈步期",
      "D": "单支撑相",
      "E": "摆动相"
    },
    "is_multiple": false
  },
  {
    "id": 1298,
    "question": "足跟着地后至足底与地面全面接触瞬间的一段时间称",
    "answer": "B",
    "options": {
      "A": "首次触地",
      "B": "承重反应",
      "C": "迈步期",
      "D": "单支撑相",
      "E": "摆动相"
    },
    "is_multiple": false
  },
  {
    "id": 1299,
    "question": "评定开口和闭唇属于",
    "answer": "B",
    "options": {
      "A": "摄食过程的先行期",
      "B": "摄食过程的准备期",
      "C": "摄食过程的口腔期",
      "D": "摄食过程的咽部期",
      "E": "摄食过程的食管期"
    },
    "is_multiple": false
  },
  {
    "id": 1300,
    "question": "评定吞入食物逆流属于",
    "answer": "E",
    "options": {
      "A": "摄食过程的先行期",
      "B": "摄食过程的准备期",
      "C": "摄食过程的口腔期",
      "D": "摄食过程的咽部期",
      "E": "摄食过程的食管期"
    },
    "is_multiple": false
  },
  {
    "id": 1301,
    "question": "评定口腔内残留属于",
    "answer": "C",
    "options": {
      "A": "摄食过程的先行期",
      "B": "摄食过程的准备期",
      "C": "摄食过程的口腔期",
      "D": "摄食过程的咽部期",
      "E": "摄食过程的食管期"
    },
    "is_multiple": false
  },
  {
    "id": 1302,
    "question": "压疮的评定是根据",
    "answer": "D",
    "options": {
      "A": "压疮面积",
      "B": "皮肤肿胀面积",
      "C": "患者自我感知程度",
      "D": "皮肤的红斑或创面深度",
      "E": "患者疼痛程度"
    },
    "is_multiple": false
  },
  {
    "id": 1303,
    "question": "关于偏瘫患者体位摆放正确的是",
    "answer": "A",
    "options": {
      "A": "患侧卧位：患侧上肢外展、伸展位，患侧下肢轻度屈曲位放在床上，健侧下肢向前跨过患侧放于长枕上，健侧上肢放在躯干上，放松",
      "B": "患侧卧位：患侧上肢放于身下，患侧下肢轻度屈曲放在床上，健侧下肢向前跨过患侧放于长枕上，健侧上肢放在躯干上，放松",
      "C": "床上座位：用被子支撑患者背部帮助患者脊柱伸展，身体坐直，患者下肢不放任何物品，保持放松体位",
      "D": "仰卧位：患者肩胛和上肢下垫一长枕，手指放松放于随意位置将浴巾卷起放于大腿外侧，膝下垫毛巾卷，保持膝伸展微屈",
      "E": "轮椅座位：臀部尽量向前坐，躯干尽量伸直，不靠轮椅靠背，髋膝踝关节尽量保持90°，无内收、外展、外旋"
    },
    "is_multiple": false
  },
  {
    "id": 1304,
    "question": "关于Brunnstrom的说法正确的是",
    "answer": "E",
    "options": {
      "A": "利用反射运动维持机体的活动功能",
      "B": "利用螺旋对角线模式",
      "C": "利用温、痛、触、视、听、嗅等多种感官刺激",
      "D": "抑制异常运动模式，诱发正常运动",
      "E": "利用协同运动等并立模式和反射模式坐位促进手段"
    },
    "is_multiple": false
  },
  {
    "id": 1305,
    "question": "下列哪项活动可改善患者分类的能力",
    "answer": "D",
    "options": {
      "A": "按颜色分类画片",
      "B": "按属性分类画片",
      "C": "按图形分类画片",
      "D": "以上均对",
      "E": "以上均不对"
    },
    "is_multiple": false
  },
  {
    "id": 1306,
    "question": "神经根型颈椎病的治疗原则是",
    "answer": "C",
    "options": {
      "A": "大强度运动",
      "B": "强电流刺激",
      "C": "保守治疗无明显疗效者，尽早手术治疗",
      "D": "只可进行保守治疗",
      "E": "只能手术治疗"
    },
    "is_multiple": false
  },
  {
    "id": 1307,
    "question": "能促进骨折愈合的治疗",
    "answer": "C",
    "options": {
      "A": "湿热敷",
      "B": "冷敷",
      "C": "磁疗",
      "D": "牵引",
      "E": "自身热"
    },
    "is_multiple": false
  },
  {
    "id": 1308,
    "question": "在Bobath技术中，属于近端关键点的是",
    "answer": "C",
    "options": {
      "A": "手指",
      "B": "肘",
      "C": "肩胛",
      "D": "小腿",
      "E": ".胸骨柄中下段"
    },
    "is_multiple": false
  },
  {
    "id": 1309,
    "question": "对痉挛患者采用的活动方式为",
    "answer": "A",
    "options": {
      "A": "被动关节活动",
      "B": "主动关节活动",
      "C": "主动-辅助关节活动",
      "D": "抗阻运动",
      "E": "制动"
    },
    "is_multiple": false
  },
  {
    "id": 1310,
    "question": "下列不属于腱鞘囊肿的治疗是",
    "answer": "E",
    "options": {
      "A": "有时可以自消",
      "B": "浅表囊肿可用外力压破、挤破、击破或用针刺破囊肿壁，待其自行吸收",
      "C": "局麻下用粗针头穿破，尽量抽尽胶状液，加压包扎，每周一次，连续2～3次即愈",
      "D": "手术治疗",
      "E": "关节强运动"
    },
    "is_multiple": false
  },
  {
    "id": 1311,
    "question": "共济失调是",
    "answer": "D",
    "options": {
      "A": "肢体维持固定姿势时震颤明显，随意运动时震颤可暂时抑制",
      "B": "间歇性的、缓慢的、不规则的手足扭转运动，肌张力忽高忽低，交替出现于相互对抗的肌群",
      "C": "突然发生反射性、痉挛性、有力、大范围的一侧或一个肢体无目的的鞭打样动作",
      "D": "表现为随意运动无法平稳执行，动作速度、范围、力量及持续时间均出现异常",
      "E": "个别肌群或肌肉出现的短暂、快速、不规则、幅度不一的收缩，局限于身体一部分或数处同步或不同步出现"
    },
    "is_multiple": false
  },
  {
    "id": 1312,
    "question": "关于心功能分级正确的是",
    "answer": "C",
    "options": {
      "A": "Ⅰ级心脏病患者不能从事任何体力劳动，休息状态下也会出现心衰，体力活动后加重",
      "B": "Ⅱ患者患有心脏病，但活动不受限制，平时一般的活动不会引起疲乏、心悸、呼吸困难或心绞痛",
      "C": "Ⅲ级心脏病患者体力活动明显受限，小于平时一般的活动即会引起一系列症状",
      "D": "Ⅲ级心脏病患者体力活动受到轻度的限制，休息时无自觉症状，但平时一般活动下可出现疲乏、心悸、呼吸困难或心绞痛",
      "E": "心功能分级为五级"
    },
    "is_multiple": false
  },
  {
    "id": 1313,
    "question": "下述ADL评定的目的不正确的是",
    "answer": "C",
    "options": {
      "A": "确立日常生活活动的独立程度",
      "B": "为制定康复目标和康复治疗方案提供依据",
      "C": "定位损伤部位",
      "D": "为制定环境改造方案提供依据",
      "E": "观察疗效，评估医疗质量"
    },
    "is_multiple": false
  },
  {
    "id": 1314,
    "question": "癌症患者进行躯体功能康复，包括几个方面的内容",
    "answer": "D",
    "options": {
      "A": "1",
      "B": "2",
      "C": "3",
      "D": "4",
      "E": "5"
    },
    "is_multiple": false
  },
  {
    "id": 1315,
    "question": "下列不属于中频电疗法的生物学效应的是",
    "answer": "B",
    "options": {
      "A": "阻抗明显降低",
      "B": "机械作用",
      "C": "神经肌肉兴奋作用",
      "D": "无电解作用",
      "E": "E.提高生物膜通透性"
    },
    "is_multiple": false
  },
  {
    "id": 1316,
    "question": "骨质疏松症的实验室检查中，属于骨形成指标的是",
    "answer": "C",
    "options": {
      "A": "HOP",
      "B": "TRAP",
      "C": "AKP",
      "D": "NTX",
      "E": "HOLG"
    },
    "is_multiple": false
  },
  {
    "id": 1317,
    "question": "干扰型肌电图是指",
    "answer": "C",
    "options": {
      "A": "中度用力时，各运动单位活动电位相互重叠，各峰间无静息期",
      "B": "中度用力时，各运动单位活动电位相互重叠，各峰间有静息期",
      "C": "最大用力时，各运动单位活动电位相互重叠，各峰间无静息期",
      "D": "最大用力时，各运动单位活动电位相互重叠，各峰间有静息期",
      "E": "以上都不是"
    },
    "is_multiple": false
  },
  {
    "id": 1318,
    "question": "纺织作业的治疗作用有",
    "answer": "E",
    "options": {
      "A": "增强肘关节的活动范围",
      "B": "改善腕关节掌屈和背屈功能",
      "C": "增强肩关节的活动范围",
      "D": "增强手的抓握能力",
      "E": "以上均对"
    },
    "is_multiple": false
  },
  {
    "id": 1319,
    "question": "木雕作业可改善",
    "answer": "A",
    "options": {
      "A": "上肢灵活性",
      "B": "下肢灵活性",
      "C": "全身灵活性",
      "D": "单侧上下肢灵活性",
      "E": "以上均对"
    },
    "is_multiple": false
  },
  {
    "id": 1320,
    "question": "判断失语症的类型，常常根据患者说话时的什么状况来断定",
    "answer": "D",
    "options": {
      "A": "口语流畅性",
      "B": "听理解",
      "C": "复述",
      "D": "以上都对",
      "E": "以上都错"
    },
    "is_multiple": false
  },
  {
    "id": 1321,
    "question": "有轴突波的疾病常见于下列病，但除外的疾病是",
    "answer": "D",
    "options": {
      "A": "迟发性尺神经麻痹",
      "B": "糖尿病性神经病",
      "C": "进行性神经病性肌萎缩",
      "D": "多发性肌炎",
      "E": "肌萎缩性侧索硬化"
    },
    "is_multiple": false
  },
  {
    "id": 1322,
    "question": "脑性瘫痪的作业疗法不包括",
    "answer": "E",
    "options": {
      "A": "认知功能训练",
      "B": "精细功能训练",
      "C": "日常生活能力训练",
      "D": "保持正常姿势训练",
      "E": "神经肌肉本体感觉促进法"
    },
    "is_multiple": false
  },
  {
    "id": 1323,
    "question": "下列哪项活动可增强社交能力",
    "answer": "C",
    "options": {
      "A": "种花",
      "B": "套圈活动",
      "C": "篮球比赛",
      "D": "编织",
      "E": "锯木"
    },
    "is_multiple": false
  },
  {
    "id": 1324,
    "question": "复述障碍的失语症类型不包括下列哪项",
    "answer": "E",
    "options": {
      "A": "Broca失语",
      "B": "完全性失语",
      "C": "Wernicke失语",
      "D": "纯词聋",
      "E": "命名性失语"
    },
    "is_multiple": false
  },
  {
    "id": 1325,
    "question": "套圈作业可训练",
    "answer": "D",
    "options": {
      "A": "肘关节屈伸",
      "B": "上肢前方伸展",
      "C": "平衡能力",
      "D": "以上均对",
      "E": "以上均不对"
    },
    "is_multiple": false
  },
  {
    "id": 1326,
    "question": "卫生部1989年12月发布的医院分级管理试行草案有以下要求，但除外",
    "answer": "A",
    "options": {
      "A": "各级医院要设立康复医学科",
      "B": "各级医院负有医疗、预防、保健、康复服务任务",
      "C": "康复服务包括医院内康复与社区康复",
      "D": "一级医院应积极开展社区康复",
      "E": ".二、三级医院要设立康复医学科"
    },
    "is_multiple": false
  },
  {
    "id": 1327,
    "question": "木雕作业可改善",
    "answer": "E",
    "options": {
      "A": "注意力",
      "B": "耐力",
      "C": "手的灵活性",
      "D": "创造性",
      "E": "以上均对"
    },
    "is_multiple": false
  },
  {
    "id": 1328,
    "question": "正常肌肉在插入电位之后，可诱发出现",
    "answer": "E",
    "options": {
      "A": "终板噪声",
      "B": "奇异放电",
      "C": "肌痉挛电位",
      "D": "肌强直电位",
      "E": "以上都不对"
    },
    "is_multiple": false
  },
  {
    "id": 1329,
    "question": "正常运动单位电位多为",
    "answer": "A",
    "options": {
      "A": "3相",
      "B": "4相",
      "C": "5相",
      "D": "7相",
      "E": "8相"
    },
    "is_multiple": false
  },
  {
    "id": 1330,
    "question": "乳癌根治术后在术侧上肢测血压、静脉输液可能产生什么后果",
    "answer": "D",
    "options": {
      "A": "淋巴回流加快",
      "B": "对淋巴回流无影响",
      "C": "测定读数不准确",
      "D": "加重淋巴性水肿",
      "E": "促进肿瘤转移"
    },
    "is_multiple": false
  },
  {
    "id": 1331,
    "question": "下列哪项不是生产性作业",
    "answer": "B",
    "options": {
      "A": "家务",
      "B": "移动",
      "C": "抚养子女",
      "D": "教育",
      "E": "以上均不是"
    },
    "is_multiple": false
  },
  {
    "id": 1332,
    "question": "下列哪类患者可选用陶瓷作业活动",
    "answer": "C",
    "options": {
      "A": "共济失调患者",
      "B": "不自主运动患者",
      "C": "下肢骨折患者",
      "D": "关节炎急性期患者",
      "E": "以上均可以"
    },
    "is_multiple": false
  },
  {
    "id": 1333,
    "question": "纤颤电位",
    "answer": "E",
    "options": {
      "A": "是针电极插入肌纤维引出的低电压，短时程的动作电位",
      "B": "为肌纤维失神经后，单肌纤维的动作电位",
      "C": "通常第一相为正相，随后为负相",
      "D": "时限<3ms",
      "E": "以上都是"
    },
    "is_multiple": false
  },
  {
    "id": 1334,
    "question": "语言障碍是指什么方面交流能力的缺陷",
    "answer": "D",
    "options": {
      "A": "口语",
      "B": "书面语",
      "C": "手势语",
      "D": "以上都对",
      "E": "以上都错"
    },
    "is_multiple": false
  },
  {
    "id": 1335,
    "question": "徒手肌力评定法，肌力相当于正常肌力的75%时，此时的肌力为",
    "answer": "D",
    "options": {
      "A": "1级",
      "B": "2级",
      "C": "3级",
      "D": "4级",
      "E": "5级"
    },
    "is_multiple": false
  },
  {
    "id": 1336,
    "question": "下列有关肌力的练习错误的是",
    "answer": "A",
    "options": {
      "A": "肌力为0级时不必做肌力的训练",
      "B": "注意心血管的反应",
      "C": "肌力为2级时可以进行免负荷运动",
      "D": "肌力为3～4级时由主动运动进展到抗阻运动",
      "E": "注意无痛锻炼"
    },
    "is_multiple": false
  },
  {
    "id": 1337,
    "question": "桡神经损伤的表现是",
    "answer": "A",
    "options": {
      "A": "垂腕",
      "B": "爪形手",
      "C": "猿手",
      "D": "刺刀状手",
      "E": "扁平手"
    },
    "is_multiple": false
  },
  {
    "id": 1338,
    "question": "对于肺通气功能评定的描述不正确的是",
    "answer": "E",
    "options": {
      "A": "主观呼吸功能障碍程度评定通常采用6级制",
      "B": "肺通气量指标包括最大通气量、静息通气量、用力呼气量等",
      "C": "用力肺活量可以反映气道情况",
      "D": "肺活量指充分吸气后缓慢而完全呼出的最大气量",
      "E": "残气量占肺总量百分比>60%提示阻塞性肺气肿"
    },
    "is_multiple": false
  },
  {
    "id": 1339,
    "question": "小脑的功能主要是",
    "answer": "E",
    "options": {
      "A": "感受静止的地心引力和直线加速度变化引起的刺激",
      "B": "对多种感觉信息进行分析整合",
      "C": "本体感觉信息的传入和传出通道",
      "D": "控制初始粗大的规律性随意运动",
      "E": "反射性地维持肌张力、姿势的平衡和运动的协调"
    },
    "is_multiple": false
  },
  {
    "id": 1340,
    "question": "感应电疗法的禁忌证是",
    "answer": "E",
    "options": {
      "A": "失用性萎缩",
      "B": "肌张力低下",
      "C": "胃下垂",
      "D": "癔症性瘫痪",
      "E": "痉挛性瘫痪"
    },
    "is_multiple": false
  },
  {
    "id": 1341,
    "question": "偏瘫患者髋关节常见的痉挛模式是",
    "answer": "E",
    "options": {
      "A": "伸展、外收、外旋",
      "B": "屈曲、内收、内获",
      "C": "伸展、外收、内旋",
      "D": "屈曲、内收、外旋",
      "E": "伸展、内收、内旋"
    },
    "is_multiple": false
  },
  {
    "id": 1342,
    "question": "脊髓损伤确定运动神经平面的关键肌的肌力应达到几级",
    "answer": "C",
    "options": {
      "A": "1级",
      "B": "2级",
      "C": "3级",
      "D": "4级",
      "E": "5级"
    },
    "is_multiple": false
  },
  {
    "id": 1343,
    "question": "以下是内囊病变导致的运动瘫痪的是",
    "answer": "B",
    "options": {
      "A": "瘫痪发生在对侧的上肢或下肢",
      "B": "造成半身不遂",
      "C": "引起两条腿瘫痪",
      "D": "同侧脑神经瘫痪和对侧半身不遂",
      "E": "重症肌无力"
    },
    "is_multiple": false
  },
  {
    "id": 1344,
    "question": "痉挛的弊端是",
    "answer": "A",
    "options": {
      "A": "导致缓慢的自主远动",
      "B": "借助伸肌痉挛等帮助患者站立和行走",
      "C": "可相对保持肌容积",
      "D": "在无承重和废用的情况下，可因此而预防骨质疏松",
      "E": "充当静脉肌肉泵，降低发生深静脉血栓的危险性"
    },
    "is_multiple": false
  },
  {
    "id": 1345,
    "question": "需要进行转移训练的患者",
    "answer": "B",
    "options": {
      "A": "腱鞘炎患者",
      "B": "脊髓损伤患者",
      "C": "尺桡骨骨折患者",
      "D": "肩关节脱位患者",
      "E": "冠心病患者"
    },
    "is_multiple": false
  },
  {
    "id": 1346,
    "question": "下列哪项活动可增强自我表达能力",
    "answer": "B",
    "options": {
      "A": "下棋",
      "B": "绘画",
      "C": "锯木",
      "D": "套圈活动",
      "E": "打牌"
    },
    "is_multiple": false
  },
  {
    "id": 1347,
    "question": "LOS前后方向的最大倾斜或摆动角度约为",
    "answer": "D",
    "options": {
      "A": "16°",
      "B": "25°",
      "C": "15°",
      "D": "12.5°",
      "E": "13.5°"
    },
    "is_multiple": false
  },
  {
    "id": 1348,
    "question": "C5～C7椎间盘病变在行牵引时，正确的方法是",
    "answer": "D",
    "options": {
      "A": "牵引时间为24小时",
      "B": "牵引重量为50kg",
      "C": "牵引后症状无改变，可增加牵引重量10kg继续治疗",
      "D": "颈椎前倾30°牵引",
      "E": "若出现头晕，则改为手法牵引"
    },
    "is_multiple": false
  },
  {
    "id": 1349,
    "question": "平衡功能评定的禁忌证是",
    "answer": "E",
    "options": {
      "A": "脑血管意外",
      "B": "中风",
      "C": "脊髓损伤",
      "D": "椎-基底动脉供血不足引起的眩晕",
      "E": "急性深静脉血栓"
    },
    "is_multiple": false
  },
  {
    "id": 1350,
    "question": "怎样区别痉挛和挛缩",
    "answer": "B",
    "options": {
      "A": "MMT评定",
      "B": "被动运动",
      "C": "关节活动度评定",
      "D": "改良Ashworth分级",
      "E": "Penn评分法"
    },
    "is_multiple": false
  },
  {
    "id": 1351,
    "question": "完全靠治疗师的力量来完成关节活动度练习的是",
    "answer": "E",
    "options": {
      "A": "抗阻训练",
      "B": "主动-辅助关节运动训练",
      "C": "主动运动训练",
      "D": "摆动训练",
      "E": "被动运动训练"
    },
    "is_multiple": false
  },
  {
    "id": 1352,
    "question": "关节活动度异常的原因不包括",
    "answer": "D",
    "options": {
      "A": "肌痉挛",
      "B": "关节周围软组织损伤或粘连",
      "C": "瘢痕挛缩",
      "D": "高血压",
      "E": "韧带松弛"
    },
    "is_multiple": false
  },
  {
    "id": 1353,
    "question": "下列属于三轴关节的是",
    "answer": "D",
    "options": {
      "A": "指间关节",
      "B": "肘关节",
      "C": "近侧桡腕关节",
      "D": "髋关节",
      "E": "膝关节"
    },
    "is_multiple": false
  },
  {
    "id": 1354,
    "question": "以下哪种适用于牵引",
    "answer": "C",
    "options": {
      "A": "颈椎结核",
      "B": "严重骨质疏松",
      "C": "神经根型颈椎病",
      "D": "脊髓型颈椎病",
      "E": "颈动脉硬化畸形"
    },
    "is_multiple": false
  },
  {
    "id": 1355,
    "question": "有效防止深静脉血栓的方法是",
    "answer": "C",
    "options": {
      "A": "卧床休息",
      "B": "术后在小腿下垫枕",
      "C": "穿弹力袜",
      "D": "在血栓形成前及早进行药物治疗",
      "E": "尽可能避免足趾运动"
    },
    "is_multiple": false
  },
  {
    "id": 1356,
    "question": "超声波的生物学效应为",
    "answer": "C",
    "options": {
      "A": "机械作用、温热作用、扩散作用",
      "B": "温热作用、压强作用、电磁作用",
      "C": "机械作用、温热作用、空化作用",
      "D": "光化作用、生物刺激作用、机械作用",
      "E": "热作用、压强作用、电磁作用"
    },
    "is_multiple": false
  },
  {
    "id": 1357,
    "question": "婴儿臂丛神经损伤时，睡眠或怀抱时应",
    "answer": "A",
    "options": {
      "A": "使肩外展、外旋，肘屈曲",
      "B": "使肩外展、外旋，肘伸展",
      "C": "使肩内收、内旋，肘屈曲",
      "D": "使肩内收、外旋，肘伸展",
      "E": "压迫受损上肢"
    },
    "is_multiple": false
  },
  {
    "id": 1358,
    "question": "维持身体平衡的不包括",
    "answer": "C",
    "options": {
      "A": "躯体感觉",
      "B": "视觉",
      "C": "听觉",
      "D": "前庭觉",
      "E": "运动系统"
    },
    "is_multiple": false
  },
  {
    "id": 1359,
    "question": "中频电疗法不包括",
    "answer": "D",
    "options": {
      "A": "等幅正弦中频电疗法",
      "B": "调制中频电疗法",
      "C": "干扰电疗法",
      "D": "共鸣火花疗法",
      "E": "音乐电疗"
    },
    "is_multiple": false
  },
  {
    "id": 1360,
    "question": "日常生活活动能力包括",
    "answer": "D",
    "options": {
      "A": "社会交往能力",
      "B": "基础性日常生活活动能力",
      "C": "工具性日常生活活动能力",
      "D": "基础性日常生活活动能力和工具性日常生活活动能力",
      "E": "工作能力"
    },
    "is_multiple": false
  },
  {
    "id": 1361,
    "question": "心电运动试验主要适用于",
    "answer": "C",
    "options": {
      "A": "不稳定型心绞痛患者",
      "B": "心肌炎患者",
      "C": "冠心病患者",
      "D": "言语障碍患者",
      "E": "中风后运动障碍患"
    },
    "is_multiple": false
  },
  {
    "id": 1362,
    "question": "脑卒中患者痉挛性瘫痪，下列是降低肌张力的方法的是",
    "answer": "C",
    "options": {
      "A": "拍打刷擦法",
      "B": "躯干旋转牵伸法",
      "C": "用振动器给予振动患肢或刺激腱反射",
      "D": "冰疗",
      "E": "牵伸挤压关节"
    },
    "is_multiple": false
  },
  {
    "id": 1363,
    "question": "一般来说，人体重心位于",
    "answer": "A",
    "options": {
      "A": "第2骶骨前缘",
      "B": "第1骶骨前缘",
      "C": "第2腰椎前缘",
      "D": "第3腰椎前缘",
      "E": "髂前上棘连线中点"
    },
    "is_multiple": false
  },
  {
    "id": 1364,
    "question": "佝偻病的康复治疗不对的是",
    "answer": "C",
    "options": {
      "A": "日光疗法",
      "B": "按摩疗法",
      "C": "毫米波疗法",
      "D": "体位矫形",
      "E": "紫外线照射"
    },
    "is_multiple": false
  },
  {
    "id": 1365,
    "question": "Vojta姿势反射不包括",
    "answer": "D",
    "options": {
      "A": "拉起反射",
      "B": "侧位悬垂反应",
      "C": "Collis水平反射",
      "D": "拥抱反射",
      "E": "腋窝悬垂反应"
    },
    "is_multiple": false
  },
  {
    "id": 1366,
    "question": "影响神经传导的因素不包括",
    "answer": "D",
    "options": {
      "A": "温度",
      "B": "年龄",
      "C": "身高",
      "D": "性别",
      "E": "神经的粗细"
    },
    "is_multiple": false
  },
  {
    "id": 1367,
    "question": "肌力评定的适应证有",
    "answer": "B",
    "options": {
      "A": "关节不稳",
      "B": "脊髓休克期",
      "C": "急性渗出性滑膜炎",
      "D": "急性扭伤",
      "E": "骨关节肿瘤"
    },
    "is_multiple": false
  },
  {
    "id": 1368,
    "question": "预防压疮发生应注意下列哪项",
    "answer": "D",
    "options": {
      "A": "减少骨突出部位的压迫",
      "B": "注意皮肤护理，改善全身营养状况",
      "C": "教会患者支撑训练",
      "D": "以上都对",
      "E": "体位变换"
    },
    "is_multiple": false
  },
  {
    "id": 1369,
    "question": "对残疾的表述包括如下，但除外",
    "answer": "E",
    "options": {
      "A": "由于伤、病、发育缺陷或精神因素",
      "B": "明显的身心功能障碍",
      "C": "不能正常地生活、工作和学习",
      "D": "残损、残疾、残障",
      "E": "心理变态而与社会不相容"
    },
    "is_multiple": false
  },
  {
    "id": 1370,
    "question": "关于脑干听觉诱发电位，下列哪一项是错误的",
    "answer": "B",
    "options": {
      "A": "是声音刺激诱发的短潜伏期电位",
      "B": "是声音刺激诱发的长潜伏期电位",
      "C": "典型波形有Ⅰ～Ⅴ波",
      "D": "反映听神经的功能",
      "E": "反映脑干听传导径的功能"
    },
    "is_multiple": false
  },
  {
    "id": 1371,
    "question": "脑干听觉诱发电位的主要波形有",
    "answer": "D",
    "options": {
      "A": "Ⅰ～Ⅶ波",
      "B": "Ⅰ～Ⅷ波",
      "C": "Ⅰ～Ⅳ波",
      "D": "Ⅰ～Ⅴ波",
      "E": "Ⅰ～Ⅵ波"
    },
    "is_multiple": false
  },
  {
    "id": 1372,
    "question": "下列哪项活动可增强自我概念",
    "answer": "B",
    "options": {
      "A": "绘画",
      "B": "对镜工作",
      "C": "打字",
      "D": "锯木",
      "E": "E.书法"
    },
    "is_multiple": false
  },
  {
    "id": 1373,
    "question": "脑卒中按Brunnstrom运动恢复阶段，其中Ⅴ期时脱离共同运动，痉挛减轻，包括",
    "answer": "E",
    "options": {
      "A": "手触摸腰骶部",
      "B": "上肢外展90°",
      "C": "手钩状抓握无随意伸展或放松",
      "D": "软瘫无随意运动",
      "E": "立位、踝关节背屈"
    },
    "is_multiple": false
  },
  {
    "id": 1374,
    "question": "骨折复位固定后，局部损伤反应开始消退需要康复训练的时间一般为",
    "answer": "B",
    "options": {
      "A": "1天后",
      "B": "2～3天后",
      "C": "4～5天后",
      "D": "1周后",
      "E": "半个月后"
    },
    "is_multiple": false
  },
  {
    "id": 1375,
    "question": "下列不属于儿童康复治疗技术的是",
    "answer": "E",
    "options": {
      "A": "反射性俯爬",
      "B": "反射性翻身",
      "C": "感统治疗",
      "D": "引导式教育",
      "E": "紧张性颈反射"
    },
    "is_multiple": false
  },
  {
    "id": 1376,
    "question": "骨性关节炎最佳的影像学检查是",
    "answer": "C",
    "options": {
      "A": "MRI",
      "B": "红外热像图",
      "C": "X线片",
      "D": "脊髓造影",
      "E": "B超"
    },
    "is_multiple": false
  },
  {
    "id": 1377,
    "question": "与骨的再生没有关系的因素是",
    "answer": "E",
    "options": {
      "A": "局部血液供应",
      "B": "营养",
      "C": "应力",
      "D": "激素水平",
      "E": "季节"
    },
    "is_multiple": false
  },
  {
    "id": 1378,
    "question": "不属于肌张力评定禁忌证的是",
    "answer": "A",
    "options": {
      "A": "神经系统疾患",
      "B": "关节不稳",
      "C": "骨折未愈合又未作内固定",
      "D": "关节活动范围极度受限",
      "E": "急性扭伤"
    },
    "is_multiple": false
  },
  {
    "id": 1379,
    "question": "肌肉痉挛的益处是",
    "answer": "D",
    "options": {
      "A": "增加肌力",
      "B": "增加肌肉耐力",
      "C": "增加肌肉的稳定性",
      "D": "充当肌肉泵，减少深静脉血栓的危险",
      "E": "增大关节活动度"
    },
    "is_multiple": false
  },
  {
    "id": 1380,
    "question": "主动关节活动度训练的目的不包括",
    "answer": "E",
    "options": {
      "A": "恢复关节活动度",
      "B": "增加关节活动度",
      "C": "以主动方式完成被动活动",
      "D": "提高本体感觉反馈",
      "E": "增加心脏泵血能力"
    },
    "is_multiple": false
  },
  {
    "id": 1381,
    "question": "脑卒中患者痉挛期，下列可以降低肌张力的方法是",
    "answer": "B",
    "options": {
      "A": "快速刷擦",
      "B": "持续伸张",
      "C": "关节挤压",
      "D": "冰刺激",
      "E": "快速伸张"
    },
    "is_multiple": false
  },
  {
    "id": 1382,
    "question": "肱骨外上髁炎累及的肌群是",
    "answer": "A",
    "options": {
      "A": "桡侧腕伸肌",
      "B": "尺侧腕伸肌",
      "C": "桡侧腕屈肌",
      "D": "尺侧腕屈肌",
      "E": "指伸肌群"
    },
    "is_multiple": false
  },
  {
    "id": 1383,
    "question": "小脑性运动失调的患者可以进行的训练是",
    "answer": "E",
    "options": {
      "A": "肌力训练",
      "B": "呼吸肌训练",
      "C": "关节活动度训练",
      "D": "抗阻训练",
      "E": "协调训练"
    },
    "is_multiple": false
  },
  {
    "id": 1384,
    "question": "摄食训练时患者的体位是",
    "answer": "C",
    "options": {
      "A": "躯干30°仰卧位，头部后伸",
      "B": "躯干15°仰卧位，头部侧屈",
      "C": "躯干30°仰卧位，头部前屈",
      "D": "仰卧位",
      "E": "侧卧位"
    },
    "is_multiple": false
  },
  {
    "id": 1385,
    "question": "肩关节脱位最常见的是",
    "answer": "A",
    "options": {
      "A": "前脱位",
      "B": "后脱位",
      "C": "上脱位",
      "D": "下脱位",
      "E": "前下脱位"
    },
    "is_multiple": false
  },
  {
    "id": 1386,
    "question": "多发性硬化按病变部位的临床分型，下列错误的是",
    "answer": "C",
    "options": {
      "A": "脊髓型",
      "B": "视神经脊髓型",
      "C": "前庭神经脊髓型",
      "D": "脑干小脑型",
      "E": "大脑型"
    },
    "is_multiple": false
  },
  {
    "id": 1387,
    "question": "烧伤面积及深度的评定\"新九分法\"腹部面积约为体表面积的",
    "answer": "C",
    "options": {
      "A": "3%",
      "B": "2%",
      "C": "9%",
      "D": "4%",
      "E": "5%"
    },
    "is_multiple": false
  },
  {
    "id": 1388,
    "question": "考虑一脑外伤患者存在单侧忽略，最适用于该症状评定的测试是",
    "answer": "C",
    "options": {
      "A": "辨认和挑选物品",
      "B": "相片辨认",
      "C": "画图测验",
      "D": "重叠图试验",
      "E": "图形-背景测试"
    },
    "is_multiple": false
  },
  {
    "id": 1389,
    "question": "一般来说，脑卒中偏瘫患者首先出现的肢体功能为",
    "answer": "C",
    "options": {
      "A": "上肢功能",
      "B": "上下肢功能",
      "C": "下肢功能",
      "D": "手功能",
      "E": "日常生活活动动作"
    },
    "is_multiple": false
  },
  {
    "id": 1390,
    "question": "老年患者不宜进行下列哪种活动",
    "answer": "C",
    "options": {
      "A": "书法",
      "B": "绘画",
      "C": "篮球比赛",
      "D": "编织",
      "E": "小手工艺品制作"
    },
    "is_multiple": false
  },
  {
    "id": 1391,
    "question": "昏迷病人出现异常脑干听觉诱发电位表示",
    "answer": "A",
    "options": {
      "A": "病人有脑干损害或死亡",
      "B": "病人为代谢性昏迷",
      "C": "颅后窝占位性病变",
      "D": "表示有脑死亡",
      "E": "以上都不对"
    },
    "is_multiple": false
  },
  {
    "id": 1392,
    "question": "哪些不包括在康复的主要对象之中",
    "answer": "E",
    "options": {
      "A": "病伤残者",
      "B": "患者",
      "C": "有功能障碍者",
      "D": "疼痛患者",
      "E": "患病痊愈无功能障碍者"
    },
    "is_multiple": false
  },
  {
    "id": 1393,
    "question": "以下何项错误",
    "answer": "B",
    "options": {
      "A": "伤病残发生之前实施康复预防",
      "B": "伤病急性期唯一考虑的就是抢救生命",
      "C": "伤病发生后，于临床治疗之同时开展康复治疗",
      "D": "进入恢复期加强康复治疗，避免和减轻残疾",
      "E": "残疾出现后加强康复治疗和功能训练，尽早恢复功能"
    },
    "is_multiple": false
  },
  {
    "id": 1394,
    "question": "纺织作业的治疗作用不包括",
    "answer": "D",
    "options": {
      "A": "改善眼手协调能力",
      "B": "改善手指的灵巧性",
      "C": "训练手的抓握能力",
      "D": "增强下肢肌力",
      "E": "以上均对"
    },
    "is_multiple": false
  },
  {
    "id": 1395,
    "question": "对于不可恢复的损害的治疗主要是",
    "answer": "E",
    "options": {
      "A": "发挥残存功能",
      "B": "补偿缺失功能",
      "C": "尽可能维持功能",
      "D": "及早调整生活方式",
      "E": "以上均对"
    },
    "is_multiple": false
  },
  {
    "id": 1396,
    "question": "烧伤患者右小腿骨折石膏固定，局部消炎用哪种物理治疗效果较好",
    "answer": "C",
    "options": {
      "A": "紫外线",
      "B": "红外线",
      "C": "超短波",
      "D": "微波",
      "E": "超声波"
    },
    "is_multiple": false
  },
  {
    "id": 1397,
    "question": "在完全失神经肌肉中，神经再生的最重要的肌电图征象是",
    "answer": "C",
    "options": {
      "A": "纤颤电位数量减少",
      "B": "插入电位延长",
      "C": "随意收缩时，出现运动单位动作电位",
      "D": "电静息",
      "E": "无束颤电位"
    },
    "is_multiple": false
  },
  {
    "id": 1398,
    "question": "下列哪项不是书写障碍的表现形式",
    "answer": "E",
    "options": {
      "A": "构字障碍",
      "B": "书写惰性现象",
      "C": "写字过多",
      "D": "镜像书写",
      "E": "以上都不是"
    },
    "is_multiple": false
  },
  {
    "id": 1399,
    "question": "木雕作业可",
    "answer": "E",
    "options": {
      "A": "提高注意力",
      "B": "培养耐心",
      "C": "改善上肢灵活性",
      "D": "改善眼手协调性",
      "E": "以上均对"
    },
    "is_multiple": false
  },
  {
    "id": 1400,
    "question": "陶瓷作业活动可改善",
    "answer": "E",
    "options": {
      "A": "上肢肌力",
      "B": "手指灵活性",
      "C": "注意力",
      "D": "眼手协调性",
      "E": "以上均对"
    },
    "is_multiple": false
  },
  {
    "id": 1401,
    "question": "银屑病的物理治疗常选用",
    "answer": "B",
    "options": {
      "A": "蓝紫光疗法",
      "B": "光敏疗法",
      "C": "超短波疗法",
      "D": "激光疗法",
      "E": "中频电疗法"
    },
    "is_multiple": false
  },
  {
    "id": 1402,
    "question": "全层皮肤受损，包括皮下组织的损伤或坏死可能延伸至下方筋膜，但不穿透是压疮分期的哪一期",
    "answer": "C",
    "options": {
      "A": "Ⅰ",
      "B": "Ⅱ",
      "C": "Ⅲ",
      "D": "Ⅳ",
      "E": "Ⅴ"
    },
    "is_multiple": false
  },
  {
    "id": 1403,
    "question": "脑卒中患者诱发分离动作的阶段是",
    "answer": "E",
    "options": {
      "A": "急性期",
      "B": "亚急性期",
      "C": "软瘫期",
      "D": "痉挛期",
      "E": "恢复期"
    },
    "is_multiple": false
  },
  {
    "id": 1404,
    "question": "听觉诱发电位的潜伏期范围是多少秒",
    "answer": "A",
    "options": {
      "A": "0～4.5",
      "B": "0～5.5",
      "C": "4.5～9.5",
      "D": "5.5～10.5",
      "E": "1～5.0"
    },
    "is_multiple": false
  },
  {
    "id": 1405,
    "question": "单纤维电位是",
    "answer": "C",
    "options": {
      "A": "双相波开始为负相",
      "B": "三相波开始为负相",
      "C": "双相波开始为正相",
      "D": "波宽10ms",
      "E": "波幅固定不变"
    },
    "is_multiple": false
  },
  {
    "id": 1406,
    "question": "下列不是BAEP的作用的是",
    "answer": "D",
    "options": {
      "A": "诊断听神经瘤、后颅凹瘤",
      "B": "昏迷预后判断",
      "C": "脑死亡预后判断",
      "D": "诊断球后视神经炎",
      "E": "小脑脑桥角肿瘤手术时的监护"
    },
    "is_multiple": false
  },
  {
    "id": 1407,
    "question": "骨质疏松症可继发于",
    "answer": "A",
    "options": {
      "A": "皮质醇增多症",
      "B": "心脏病",
      "C": "COPD",
      "D": "慢性肠炎",
      "E": "骨肿瘤"
    },
    "is_multiple": false
  },
  {
    "id": 1408,
    "question": "下列不是毫米波的特性的是",
    "answer": "B",
    "options": {
      "A": "波长1～10mm，频率30～300GHz",
      "B": "可产生温热效应",
      "C": "易被水分所吸收，对人体组织穿透力弱",
      "D": "可增强机体免疫功能",
      "E": "应避免眼部治疗"
    },
    "is_multiple": false
  },
  {
    "id": 1409,
    "question": "直流电药物离子导入软化瘢痕，松解粘连，下列哪种药物是错误的",
    "answer": "C",
    "options": {
      "A": "糜蛋白酶",
      "B": "碘化钾",
      "C": "加兰他敏",
      "D": "透明质酸酶",
      "E": "A、B都对"
    },
    "is_multiple": false
  },
  {
    "id": 1410,
    "question": "康复医学以什么为主导",
    "answer": "C",
    "options": {
      "A": "以预防疾病为主导",
      "B": "以慢性病为主导",
      "C": "以功能障碍为主导",
      "D": "以减轻病痛为主导",
      "E": "以身心健康为主导"
    },
    "is_multiple": false
  },
  {
    "id": 1411,
    "question": "关于插入电位，下列说法哪一项是正确的",
    "answer": "C",
    "options": {
      "A": "是静息时，肌纤维的静息电位",
      "B": "是静息时，肌纤维的膜电位",
      "C": "是静息时，插入电极诱发的动作电位",
      "D": "是静息时，插入电极诱发的静息电位",
      "E": "以上都不对"
    },
    "is_multiple": false
  },
  {
    "id": 1412,
    "question": "疼痛治疗常用的心理治疗，以下哪一项除外",
    "answer": "D",
    "options": {
      "A": "生物反馈",
      "B": "安慰剂",
      "C": "心理咨询",
      "D": "口服止痛药",
      "E": "忽略疗法"
    },
    "is_multiple": false
  },
  {
    "id": 1413,
    "question": "正常肌电图中哪种电位是不可能出现的",
    "answer": "D",
    "options": {
      "A": "终板电位",
      "B": "束颤电位",
      "C": "多相电位",
      "D": "延迟电位",
      "E": "多峰电位"
    },
    "is_multiple": false
  },
  {
    "id": 1414,
    "question": "康复医学的最佳效果要求",
    "answer": "C",
    "options": {
      "A": "疾病的痊愈",
      "B": "残疾完全恢复",
      "C": "最大限度地发挥残存功能",
      "D": "完全克服三种层次的功能障碍",
      "E": "不需要社会的帮助"
    },
    "is_multiple": false
  },
  {
    "id": 1415,
    "question": "关于束颤电位，下列叙述哪一项是正确的",
    "answer": "E",
    "options": {
      "A": "是肌束颤动引起的电位",
      "B": "是肌肉松弛时出现的自发电位",
      "C": "波形与正常运动单位电位相似",
      "D": "可以在正常人中出现",
      "E": "上述均对"
    },
    "is_multiple": false
  },
  {
    "id": 1416,
    "question": "可能出现短时限运动单位电位的病变有",
    "answer": "E",
    "options": {
      "A": "重症肌无力",
      "B": "肌无力综合征",
      "C": "神经损害后早期的神经再支配",
      "D": "肌炎",
      "E": "以上都对"
    },
    "is_multiple": false
  },
  {
    "id": 1417,
    "question": "关于陶瓷作业活动的注意事项，下列哪项不正确",
    "answer": "E",
    "options": {
      "A": "防火",
      "B": "防烫伤",
      "C": "防伤人",
      "D": "防切伤",
      "E": "以上均对"
    },
    "is_multiple": false
  },
  {
    "id": 1418,
    "question": "关于纤颤电位，下列哪一项是错误的",
    "answer": "D",
    "options": {
      "A": "时限<3ms",
      "B": "频率<10Hz",
      "C": "波幅≤1mV",
      "D": "一般为负正负三相",
      "E": "一般为正负正三相"
    },
    "is_multiple": false
  },
  {
    "id": 1419,
    "question": "纤颤电位可见于",
    "answer": "E",
    "options": {
      "A": "失神经支配",
      "B": "某些正常人",
      "C": "脊髓损伤平面以下",
      "D": "偏瘫",
      "E": "上述四项"
    },
    "is_multiple": false
  },
  {
    "id": 1420,
    "question": "运动单位的组成包括",
    "answer": "D",
    "options": {
      "A": "肌肉的纤维和血管",
      "B": "一个α运动神经元",
      "C": "运动神经元及其支配的神经",
      "D": "一个运动神经元及其所支配的肌纤维",
      "E": "一根神经及其所支配的肌肉"
    },
    "is_multiple": false
  },
  {
    "id": 1421,
    "question": "紫外线的生物学作用不包括",
    "answer": "C",
    "options": {
      "A": "杀菌作用",
      "B": "致癌作用",
      "C": "引起支气管哮喘",
      "D": "促维生素D生成",
      "E": "提高机体免疫力"
    },
    "is_multiple": false
  },
  {
    "id": 1422,
    "question": "放松训练的作用不包括",
    "answer": "B",
    "options": {
      "A": "缓解肌肉痉挛",
      "B": "增加肌肉耐力",
      "C": "缓解疼痛",
      "D": "改善睡眠",
      "E": "调节自主神经"
    },
    "is_multiple": false
  },
  {
    "id": 1423,
    "question": "斜向移乘训练中轮椅与床的倾斜角度为",
    "answer": "A",
    "options": {
      "A": "30°",
      "B": "40°",
      "C": "60°",
      "D": "90°",
      "E": "45°"
    },
    "is_multiple": false
  },
  {
    "id": 1424,
    "question": "牵张训练的治疗原则不正确的是",
    "answer": "D",
    "options": {
      "A": "明确功能障碍状况，制定准确有效的治疗方案",
      "B": "牵张前应用放松技术、热疗和热敷使肌肉放松",
      "C": "牵张后应用冷疗或冷敷，以减少牵张所致的肌肉酸痛",
      "D": "牵张力量尽可能大，持续一段时间后再重复牵张",
      "E": "在获得进展的活动范围内进行主动训练，可增加肌肉功能"
    },
    "is_multiple": false
  },
  {
    "id": 1425,
    "question": "紫外线红斑反应较强的波长是",
    "answer": "D",
    "options": {
      "A": "297nm",
      "B": "302nm",
      "C": "313nm",
      "D": "254nm",
      "E": "280nm"
    },
    "is_multiple": false
  },
  {
    "id": 1426,
    "question": "对于急性期脑卒中患者康复治疗，错误的是",
    "answer": "C",
    "options": {
      "A": "急性期是患者发病后至病情稳定2周以内这段时间",
      "B": "抗痉挛体位可预防异常模式的发展",
      "C": "绝对卧床",
      "D": "早期床上活动",
      "E": "关节被动活动"
    },
    "is_multiple": false
  },
  {
    "id": 1427,
    "question": "肌肉产生肌力最大时伸长为",
    "answer": "A",
    "options": {
      "A": "肌肉收缩前的初长度为静息长度的1.2倍",
      "B": "肌肉收缩前的初长度为静息状态的3倍",
      "C": "肌肉的初长度",
      "D": "肌肉收缩前的初长度为静息状态的6倍",
      "E": "肌肉收缩前的初长度为静息状态的2倍"
    },
    "is_multiple": false
  },
  {
    "id": 1428,
    "question": "小儿脑瘫的治疗原则不正确的是",
    "answer": "C",
    "options": {
      "A": "小儿脑性瘫痪的治疗越早效果越好",
      "B": "小儿脑性瘫痪的治疗在家长的参与下配合治疗",
      "C": "小儿脑性瘫痪的治疗应以手术为主，药物为辅",
      "D": "小儿脑性瘫痪的治疗应采取综合性治疗",
      "E": "小儿脑性瘫痪的治疗应结合生活活动"
    },
    "is_multiple": false
  },
  {
    "id": 1429,
    "question": "长期制动对患者机体的影响不包括",
    "answer": "A",
    "options": {
      "A": "增大关节活动度",
      "B": "肌肉废用性萎缩",
      "C": "骨质丢失",
      "D": "骨关节退变",
      "E": "关节挛缩"
    },
    "is_multiple": false
  },
  {
    "id": 1430,
    "question": "C5～C6椎间盘病变在行牵引时，正确的方法是",
    "answer": "A",
    "options": {
      "A": "牵引角度颈椎屈曲20°",
      "B": "牵引时间24小时",
      "C": "牵引频率1次／周",
      "D": "牵引重量20kg",
      "E": "牵引一次就可治愈"
    },
    "is_multiple": false
  },
  {
    "id": 1431,
    "question": "下列是关节的生理运动的是",
    "answer": "D",
    "options": {
      "A": "滑动",
      "B": "转动",
      "C": "摆动",
      "D": "屈曲",
      "E": "旋转"
    },
    "is_multiple": false
  },
  {
    "id": 1432,
    "question": "关于共同运动的说法错误的是",
    "answer": "A",
    "options": {
      "A": "共同运动是指用力使身体一部分肌肉收缩时，可诱发其他部位的肌肉收缩",
      "B": "共同运动是定型的运动，不能选择性的控制所需的肌群",
      "C": "上肢共同运动在举起手臂时最常见",
      "D": "下肢共同运动在站立和行走时最易见到",
      "E": "共同运动是脊髓水平的运动"
    },
    "is_multiple": false
  },
  {
    "id": 1433,
    "question": "脊髓型颈椎病的治疗原则是",
    "answer": "A",
    "options": {
      "A": "保守治疗无效者，手术治疗",
      "B": "保守治疗",
      "C": "牵引",
      "D": "推拿",
      "E": "正骨"
    },
    "is_multiple": false
  },
  {
    "id": 1434,
    "question": "对L2损伤的患者预测其功能恢复程度为",
    "answer": "C",
    "options": {
      "A": "不能步行",
      "B": "大部分依赖轮椅",
      "C": "可进行家庭性步行",
      "D": "可进行社区性步行",
      "E": "可进行治疗性步行"
    },
    "is_multiple": false
  },
  {
    "id": 1435,
    "question": "感应电疗法的作用不包括",
    "answer": "B",
    "options": {
      "A": "兴奋神经肌肉",
      "B": "降低肌张力",
      "C": "促进局部血液循环",
      "D": "防治粘连",
      "E": "镇痛"
    },
    "is_multiple": false
  },
  {
    "id": 1436,
    "question": "关于痉挛的描述错误的是",
    "answer": "E",
    "options": {
      "A": "是由牵张反射高兴奋性所致的",
      "B": "以速度依赖",
      "C": "是紧张性牵张反射增强伴腱反射亢进",
      "D": "是肌张力增高的一种形式",
      "E": "对关节进行被动运动时感觉阻力消失"
    },
    "is_multiple": false
  },
  {
    "id": 1437,
    "question": "该患者的坐位平衡属于几级？",
    "answer": "B",
    "options": {
      "A": "0级",
      "B": "Ⅰ级",
      "C": "Ⅱ级",
      "D": "Ⅲ级",
      "E": "Ⅳ级"
    },
    "is_multiple": false
  },
  {
    "id": 1438,
    "question": "此类患者最常见的异常步态是",
    "answer": "A",
    "options": {
      "A": "划圈步态",
      "B": "剪刀步态",
      "C": "慌张步态",
      "D": "蹒跚步态",
      "E": "鸭步"
    },
    "is_multiple": false
  },
  {
    "id": 1439,
    "question": "对该患者进行运动功能评定，可采用",
    "answer": "C",
    "options": {
      "A": "ASIA分级",
      "B": "MMSE",
      "C": "Fugl-Meyer法",
      "D": "FIM",
      "E": "Barthel指数"
    },
    "is_multiple": false
  },
  {
    "id": 1440,
    "question": "右下肢Brunnstrom分期是",
    "answer": "C",
    "options": {
      "A": "Ⅰ期",
      "B": "Ⅱ期",
      "C": "Ⅲ期",
      "D": "Ⅳ期",
      "E": "Ⅴ期"
    },
    "is_multiple": false
  },
  {
    "id": 1441,
    "question": "右上肢的Brunnstrom分期是",
    "answer": "C",
    "options": {
      "A": "Ⅰ期",
      "B": "Ⅱ期",
      "C": "Ⅲ期",
      "D": "Ⅳ期",
      "E": "Ⅴ期"
    },
    "is_multiple": false
  },
  {
    "id": 1442,
    "question": "该患者临床诊断考虑",
    "answer": "B",
    "options": {
      "A": "坐骨神经损伤",
      "B": "腓总神经损伤",
      "C": "胫神经损伤",
      "D": "腰椎间盘突出",
      "E": "股神经损伤"
    },
    "is_multiple": false
  },
  {
    "id": 1443,
    "question": "电诊断检查中最有价值的方法是",
    "answer": "E",
    "options": {
      "A": "F波及H反射检查",
      "B": "神经传导检查",
      "C": "体感诱发电位",
      "D": "运动诱发电位",
      "E": "针极肌电图"
    },
    "is_multiple": false
  },
  {
    "id": 1444,
    "question": "功能残气量测定提示：残气量占肺总量40%，则考虑该患者",
    "answer": "C",
    "options": {
      "A": "肺功能尚正常",
      "B": "肺气肿并哮喘",
      "C": "阻塞性肺气肿",
      "D": "重度肺气肿",
      "E": "极重度肺气肿"
    },
    "is_multiple": false
  },
  {
    "id": 1445,
    "question": "测得FEV1:55%，根据此数值，则考虑该患者为",
    "answer": "A",
    "options": {
      "A": "轻度肺气肿",
      "B": "中度肺气肿",
      "C": "轻、中度肺气肿",
      "D": "可疑肺气肿",
      "E": "重度肺气肿"
    },
    "is_multiple": false
  },
  {
    "id": 1446,
    "question": "据六级制主观呼吸功能障碍程度评定，该患者主观呼吸功能障碍程度为",
    "answer": "B",
    "options": {
      "A": "1级",
      "B": "2级",
      "C": "3级",
      "D": "4级",
      "E": "5级"
    },
    "is_multiple": false
  },
  {
    "id": 1447,
    "question": "患者能正常活动，除右上腹疼痛外无其他症状，不需要特殊照顾，根据Kamofsky患者活动状况评定，该患者为评分为",
    "answer": "B",
    "options": {
      "A": "100",
      "B": "90",
      "C": "80",
      "D": "70",
      "E": "50"
    },
    "is_multiple": false
  },
  {
    "id": 1448,
    "question": "患者确诊后出现震惊、恐惧、抑郁、焦虑、悲观等异常隋绪，出现确诊前后的心理障碍，以下哪种治疗方法不适合该期",
    "answer": "D",
    "options": {
      "A": "针对患者被拟诊、确诊后的心理障碍进行分析、引导",
      "B": "使患者能正确了解有关知识，纠正错误认识，迅速通过心理休克期、冲突期，进入适应期",
      "C": "动员患者家属、亲友和单位组织，配合医务人员了解和消除患者的心理障碍，稳定其情绪",
      "D": "不必将真实病情全部告知患者，尽量减轻焦虑悲观情绪，转为平静",
      "E": "适当解决其在经济、家庭、工作方面的实际困难和问题"
    },
    "is_multiple": false
  },
  {
    "id": 1449,
    "question": "对该患者目前的康复治疗重点是",
    "answer": "C",
    "options": {
      "A": "增强右侧下肢内收肌群肌力的训练",
      "B": "增强右侧上肢、手功能的训练",
      "C": "控制肌痉挛和异常运动模式，促进分离运动的出现",
      "D": "床上被动运动维持和扩大左手腕关节、掌指关节活动度的训练",
      "E": "增强左侧下肢肢体肌张力，促进患者早日站立、步行"
    },
    "is_multiple": false
  },
  {
    "id": 1450,
    "question": "该患者Brunnstrom分期正确的是",
    "answer": "B",
    "options": {
      "A": "BrunnstromⅠ期",
      "B": "BrunnstromⅡ期",
      "C": "BrunnstromⅢ期",
      "D": "BrunnstromⅣ期",
      "E": "BrunnstromⅤ期"
    },
    "is_multiple": false
  },
  {
    "id": 1451,
    "question": "该患者最适宜的电诊断检查是",
    "answer": "C",
    "options": {
      "A": "脑干诱发电位",
      "B": "视觉诱发电位",
      "C": "神经肌电图检查",
      "D": "体感诱发电位检查",
      "E": "运动诱发电位检查"
    },
    "is_multiple": false
  },
  {
    "id": 1452,
    "question": "做神经肌电图检查时不可能出现的结果是",
    "answer": "E",
    "options": {
      "A": "指总伸肌CMAP波幅低",
      "B": "示指固有伸肌CMAP潜伏时延长",
      "C": "肱桡肌见正尖纤颤电位",
      "D": "旋后肌见正尖纤颤电位",
      "E": "指浅屈肌CMAP波幅降低"
    },
    "is_multiple": false
  },
  {
    "id": 1453,
    "question": "关于下肢关键肌的描述下列哪项不正确",
    "answer": "B",
    "options": {
      "A": "屈髋肌以腰2神经支配为主",
      "B": "股四头肌以腰4神经支配为主",
      "C": "胫骨前肌以腰4神经支配为主",
      "D": "拇指长肌以腰5神经支配为主",
      "E": "三头肌以骶1神经支配为主"
    },
    "is_multiple": false
  },
  {
    "id": 1454,
    "question": "如拟手术治疗，术中及术后不应",
    "answer": "A",
    "options": {
      "A": "停用糖皮质激素",
      "B": "使用抗生素",
      "C": "使用镇痛药",
      "D": "继续使用糖皮质激素",
      "E": "使用止痛药"
    },
    "is_multiple": false
  },
  {
    "id": 1455,
    "question": "下列检查化验中哪一项不必要",
    "answer": "E",
    "options": {
      "A": "MRI",
      "B": "CT",
      "C": "诱发电位",
      "D": "血常规",
      "E": "核素扫描"
    },
    "is_multiple": false
  },
  {
    "id": 1456,
    "question": "如该患者骑自行车无下肢痛，则可考虑排除",
    "answer": "D",
    "options": {
      "A": "急性腰扭伤",
      "B": "腰4～5椎间盘突出",
      "C": "腰椎管狭窄",
      "D": "闭塞性脉管炎",
      "E": "椎弓根峡部裂"
    },
    "is_multiple": false
  },
  {
    "id": 1457,
    "question": "医师在分析病情时，下列哪一项是错误的",
    "answer": "B",
    "options": {
      "A": "腰4～5间隙轻度狭窄提示有4～5椎间盘突出的可能",
      "B": "直腿抬高试验阳性可排除腰椎管狭窄的诊断",
      "C": "腰椎管狭窄有中央管、侧隐窝、神经根狭窄三种",
      "D": "踝反射异常表示骶1神经受累",
      "E": "伸膝无力提示腰3神经根受累"
    },
    "is_multiple": false
  },
  {
    "id": 1458,
    "question": "下列哪种疾病最为可能",
    "answer": "C",
    "options": {
      "A": "急性腰扭伤",
      "B": "腰4～5椎间盘突出",
      "C": "腰椎管狭窄",
      "D": "闭塞性脉管炎",
      "E": "腰椎弓根峡部裂"
    },
    "is_multiple": false
  },
  {
    "id": 1459,
    "question": "该患者应做的检查为",
    "answer": "A",
    "options": {
      "A": "X线",
      "B": "CT",
      "C": "MRI",
      "D": "超声检查",
      "E": "PET"
    },
    "is_multiple": false
  },
  {
    "id": 1460,
    "question": "确诊后，手法复位石膏外固定。为消除肿胀，可选用的物理治疗方法有",
    "answer": "C",
    "options": {
      "A": "红外线照射",
      "B": "紫外线照射",
      "C": "超短波治疗",
      "D": "TENS",
      "E": "主动运动"
    },
    "is_multiple": false
  },
  {
    "id": 1461,
    "question": "多将手法治疗视为禁忌证的是",
    "answer": "C",
    "options": {
      "A": "软组织型颈椎病",
      "B": "神经根型经颈椎病",
      "C": "脊髓型颈椎病",
      "D": "椎动脉型颈椎病",
      "E": "交感神经型颈椎病"
    },
    "is_multiple": false
  },
  {
    "id": 1462,
    "question": "后期牵引治疗的合适角度为",
    "answer": "B",
    "options": {
      "A": "颈椎后仲10°～20°",
      "B": "颈椎前倾10°～20°",
      "C": "颈椎前倾45°～60°",
      "D": "颈椎前倾30°～40°",
      "E": "颈椎后伸30°～45°"
    },
    "is_multiple": false
  },
  {
    "id": 1463,
    "question": "卧床休息对颈部的作用不正确的是",
    "answer": "D",
    "options": {
      "A": "使颈部肌肉放松",
      "B": "减轻由于肌肉痉挛和头部重量对椎间盘的压力",
      "C": "减少颈部活动",
      "D": "减轻神经根粘连",
      "E": "有利于组织充血、水肿的消退"
    },
    "is_multiple": false
  },
  {
    "id": 1464,
    "question": "肌力1级的表现为",
    "answer": "B",
    "options": {
      "A": "触摸肌肉完全无收缩",
      "B": "可以触摸到肌肉收缩，但是无运动",
      "C": "肌肉能抗重力收缩，但不能抗阻",
      "D": "能对抗部分阻力",
      "E": "能对抗较大阻力"
    },
    "is_multiple": false
  },
  {
    "id": 1465,
    "question": "患者上肢可进行的运动训练为",
    "answer": "A",
    "options": {
      "A": "被动运动训练",
      "B": "主动运动训练",
      "C": "抗阻训练",
      "D": "主动-辅助训练",
      "E": "精细运动训练"
    },
    "is_multiple": false
  },
  {
    "id": 1466,
    "question": "被动关节活动范围是",
    "answer": "C",
    "options": {
      "A": "指作用于关节的肌肉随意收缩使关节产生运动时所通过的运动弧",
      "B": "指关节运动时所通过的运动弧",
      "C": "指由外力使关节运动时所通过的运动弧",
      "D": "关节远端骨与近端骨之间的夹角",
      "E": "包括主动活动范围和被动活动范围"
    },
    "is_multiple": false
  },
  {
    "id": 1467,
    "question": "主动关节活动范围是",
    "answer": "A",
    "options": {
      "A": "指作用于关节的肌肉随意收缩使关节产生运动时所通过的运动弧",
      "B": "指关节运动时所通过的运动弧",
      "C": "指由外力使关节运动时所通过的运动弧",
      "D": "关节远端骨与近端骨之间的夹角",
      "E": "包括主动活动范围和被动活动范围"
    },
    "is_multiple": false
  },
  {
    "id": 1468,
    "question": "治疗痉挛的适当理由是",
    "answer": "A",
    "options": {
      "A": "体位的摆放严重困难以致皮肤破裂",
      "B": "Ashworth评级大于Ⅱ级",
      "C": "脑卒中后下肢伸肌痉挛",
      "D": "防止中枢性疼痛的预防性治疗",
      "E": "胸段脊髓损伤后阵挛"
    },
    "is_multiple": false
  },
  {
    "id": 1469,
    "question": "下列哪种方法会加重挛缩",
    "answer": "B",
    "options": {
      "A": "保持良好体位",
      "B": "制动",
      "C": "被动运动",
      "D": "矫形器",
      "E": "短波、蜡疗、水疗、超声波"
    },
    "is_multiple": false
  },
  {
    "id": 1470,
    "question": "神经源直肠中，便秘病理基础不包括",
    "answer": "B",
    "options": {
      "A": "粪团过于干燥",
      "B": "肛门括约肌麻痹",
      "C": "肠道反射抑制，导致肠道运动减弱",
      "D": "交感神经过度兴奋，导致肠道运动减弱",
      "E": "副交感神经兴奋性降低，导致肠道运动减弱"
    },
    "is_multiple": false
  },
  {
    "id": 1471,
    "question": "神经源直肠中，便秘康复治疗错误的是",
    "answer": "A",
    "options": {
      "A": "减少体力活动，加强肠道蠕动动力",
      "B": "改变粪团性状以改善肠道排空阻力",
      "C": "利用适当的药物调整肠道神经控制",
      "D": "利用牵张技术缓解肛门括约肌痉挛",
      "E": "采用神经阻滞技术缓解括约肌痉挛"
    },
    "is_multiple": false
  },
  {
    "id": 1472,
    "question": "下列哪个部位不是压疮最常见部位",
    "answer": "D",
    "options": {
      "A": "坐骨",
      "B": "足跟",
      "C": "骶骨",
      "D": "膝盖",
      "E": "股骨大转子"
    },
    "is_multiple": false
  },
  {
    "id": 1473,
    "question": "结构性失用叙述不正确的是",
    "answer": "A",
    "options": {
      "A": "会描绘或搭拼简单的图形",
      "B": "以空间失认为基础的一种症状",
      "C": "空间分析和对某一活动进行概念化的能力障碍",
      "D": "临摹、绘制和构造二维和三维的图或模型有困难",
      "E": "不能将各个不同的部件按正常空间关系组合成为一体化的结构"
    },
    "is_multiple": false
  },
  {
    "id": 1474,
    "question": "意念性失用叙述不正确的是",
    "answer": "A",
    "options": {
      "A": "可以正确使用日常惯用的物品",
      "B": "意念中枢受损时，不能产生运动的意念",
      "C": "对复杂精细的动作失去应有的正确观念",
      "D": "正常有目的的运动需要经历认识一意念一运动的过程",
      "E": "意念性失用有两种类型：单一物品使用困难和系列动作完成障碍"
    },
    "is_multiple": false
  },
  {
    "id": 1475,
    "question": "失用症定义错误的是",
    "answer": "B",
    "options": {
      "A": "因脑的一定部位病变导致目的性运动的运用功能障碍、执行能力丧失",
      "B": "在有感觉丧失的情况下，患者能完成以前能完成的技巧动作",
      "C": "在无感觉丧失的情况下，患者不能完成以前能完成的技巧动作",
      "D": "在无共济失调的情况下，患者不能完成以前能完成的技巧动作",
      "E": "在无运动瘫痪的情况下，患者不能完成以前能完成的技巧动作"
    },
    "is_multiple": false
  },
  {
    "id": 1476,
    "question": "吞咽困难的症状除外以下哪项",
    "answer": "D",
    "options": {
      "A": "流涎",
      "B": "进食或饮水后咳嗽",
      "C": "吸入性肺炎",
      "D": "进食后呕吐",
      "E": "食物停留于食管"
    },
    "is_multiple": false
  },
  {
    "id": 1477,
    "question": "吞咽反射不包括以下动作",
    "answer": "B",
    "options": {
      "A": "气道关闭",
      "B": "舌将食物压入咽部",
      "C": "咽缩肌收缩推动食团往下",
      "D": "环咽肌舒张以打开进入食管之门",
      "E": "软腭往上往后顶，避免鼻腔逆流"
    },
    "is_multiple": false
  },
  {
    "id": 1478,
    "question": "吞咽反射四个最主要的动作，不包括",
    "answer": "D",
    "options": {
      "A": "气道关闭",
      "B": "咽缩肌收缩推动食团往下",
      "C": "软腭向上向后顶，避免鼻腔逆流",
      "D": "软腭向下向后顶，避免鼻腔逆流",
      "E": "环咽肌舒张以打开进入食管之门"
    },
    "is_multiple": false
  },
  {
    "id": 1479,
    "question": "言语功能受-侧大脑半球支配，称为优势半球，优势半球不同特定部位受损，可出现不同类型的失语症，其中错误的是",
    "answer": "E",
    "options": {
      "A": "第三额回后部是口语的中枢，受损时丧失口语表达能力",
      "B": "额中回后部是书写中枢，病变时无法用文字书写来表达",
      "C": "角回为阅读中枢，受损时读不出文字的字音及不知其意义",
      "D": "第一颞横回后部是听语中枢，损害时出现对别人的语言不能理解",
      "E": "额中回后部是物体的命名中枢，病损时讲不出所见的人物名称"
    },
    "is_multiple": false
  },
  {
    "id": 1480,
    "question": "1979年，国际疼痛协会将疼痛重新定义为",
    "answer": "A",
    "options": {
      "A": "是用疼痛来描述的一种不愉快的感觉和情绪",
      "B": "是由于真正潜在组织损伤而引起的一种不愉快的感觉和情绪",
      "C": "是指维持较长时间，一般大于3个月，常在损伤愈合后中止",
      "D": "为最近产生并能持续较短的疼痛，常与明确的损伤和疾病有关",
      "E": "是指维持较长时间，一般大于3个月，常在损伤愈合后仍持续存在"
    },
    "is_multiple": false
  },
  {
    "id": 1481,
    "question": "McGill疼痛问卷（MPQ）属于",
    "answer": "E",
    "options": {
      "A": "目测类比测痛法",
      "B": "数字疼痛评分法",
      "C": "口述分级评分法",
      "D": "人体表面积评分法",
      "E": "多因素疼痛调查评分法"
    },
    "is_multiple": false
  },
  {
    "id": 1482,
    "question": "对疼痛的尽早干预是重要的，原因不包括",
    "answer": "A",
    "options": {
      "A": "致敏后的神经元对痛阈升高",
      "B": "长期的疼痛易造成患者心理的改变",
      "C": "长期的疼痛易造成患者行为的改变",
      "D": "持续的伤害性刺激能使中枢神经系统致敏",
      "E": "使疼痛的强度和持续时间增加，难以治疗"
    },
    "is_multiple": false
  },
  {
    "id": 1483,
    "question": "关于疼痛的定义正确的是",
    "answer": "B",
    "options": {
      "A": "是机体对各种刺激所引起的反应",
      "B": "是由于真正潜在组织损伤而引起的或用损伤来描述的一种不愉快的感觉和情绪",
      "C": "是难以用客观的指标衡量的一种主观感受",
      "D": "是各种伤害性刺激引起的不愉快的主观感受",
      "E": "是躯体感觉、情绪、认知以及其他因素相关的一种客观感受"
    },
    "is_multiple": false
  },
  {
    "id": 1484,
    "question": "痉挛的神经溶解技术是采用石炭酸或酒精注射，以溶解破坏神经轴索，降低神经冲动传递，从而减轻肌痉挛，坐骨神经封闭",
    "answer": "E",
    "options": {
      "A": "可减轻踝阵挛",
      "B": "可减轻马蹄内翻足",
      "C": "改善剪刀步态，防止髋脱位",
      "D": "可减轻股内收肌痉挛，利于穿裤",
      "E": "可减轻腘绳肌肌痉挛，改善坐姿"
    },
    "is_multiple": false
  },
  {
    "id": 1485,
    "question": "中枢神经系统损害后均可出现痉挛，不包括",
    "answer": "B",
    "options": {
      "A": "脑卒中",
      "B": "脑膜炎",
      "C": "脊髓病变",
      "D": "脑瘫",
      "E": "多发性硬化"
    },
    "is_multiple": false
  },
  {
    "id": 1486,
    "question": "关于神经源膀胱定义叙述不正确的是",
    "answer": "D",
    "options": {
      "A": "外周性损伤指骶丛神经损伤",
      "B": "外周神经损伤后导致膀胱控制障碍",
      "C": "中枢神经损伤后导致膀胱控制障碍",
      "D": "中枢性损伤指脊髓排尿中枢以下损伤",
      "E": "中枢性损伤指脊髓排尿中枢以上损伤"
    },
    "is_multiple": false
  },
  {
    "id": 1487,
    "question": "神经源膀胱治疗目标不包括",
    "answer": "C",
    "options": {
      "A": "控制或消除感染",
      "B": "保持或改善膀胱功能",
      "C": "尽量使用保留导尿管和造瘘",
      "D": "使膀胱贮尿期保持低压并适当排空",
      "E": "适应社会生活并尽可能满足职业需要"
    },
    "is_multiple": false
  },
  {
    "id": 1488,
    "question": "年轻卒中病人的皮质病灶所造成的膀胱功能障碍的类型通常是",
    "answer": "B",
    "options": {
      "A": "括约肌协调障碍的反射过强膀胱",
      "B": "丧失某些随意控制的反射过强膀胱",
      "C": "无反射膀胱",
      "D": "膀胱排空不全",
      "E": "膀胱功能正常"
    },
    "is_multiple": false
  },
  {
    "id": 1489,
    "question": "压疮的康复治疗中，\"将局部分泌物清除，而不损伤新生肉芽和皮肤\"属于",
    "answer": "E",
    "options": {
      "A": "光疗",
      "B": "超短波",
      "C": "漩涡浴",
      "D": "湿一半湿雷呋奴尔敷料",
      "E": "湿一半湿生理盐水敷料"
    },
    "is_multiple": false
  },
  {
    "id": 1490,
    "question": "脑卒中患者较常见的失用症中，最简单的失用症是",
    "answer": "B",
    "options": {
      "A": "步行失用",
      "B": "运动性失用",
      "C": "意念性失用",
      "D": "结构性失用",
      "E": "意念运动性失用"
    },
    "is_multiple": false
  },
  {
    "id": 1491,
    "question": "关于触觉失认叙述不正确的是",
    "answer": "A",
    "options": {
      "A": "只有右侧半球可发生病变",
      "B": "触觉、温痛觉、本体感觉等功能正常",
      "C": "病灶位于缘上回、顶上回（触觉认识中枢）",
      "D": "支配血管为大脑前动脉、中动脉、后动脉",
      "E": "仅凭触摸不能认识原来熟悉物品的质、形和名称"
    },
    "is_multiple": false
  },
  {
    "id": 1492,
    "question": "听觉失认叙述不正确的是",
    "answer": "D",
    "options": {
      "A": "分裂性的为不能领悟某一类型的声音",
      "B": "病灶在左颞叶",
      "C": "不能识别或区别非语义性声音",
      "D": "听觉器官不正常",
      "E": "完全性的为失去领会任何声音意义的能力"
    },
    "is_multiple": false
  },
  {
    "id": 1493,
    "question": "遗忘症指部分的或完全的回忆过去经历的障碍，属于发病的原因不同分类方法的是",
    "answer": "C",
    "options": {
      "A": "柯萨可夫综合征",
      "B": "进行性遗忘",
      "C": "器质性遗忘",
      "D": "逆行性遗忘",
      "E": "E.顺行性遗忘"
    },
    "is_multiple": false
  },
  {
    "id": 1494,
    "question": "吞咽反射结束后，食团因重力及食管蠕动而顺食管往下推送到达胃部。正常情况下食团约需7～10秒通过整个食管，食管长度为",
    "answer": "C",
    "options": {
      "A": "长10cm",
      "B": "长15cm",
      "C": "长25cm",
      "D": "长30cm",
      "E": "长35cm"
    },
    "is_multiple": false
  },
  {
    "id": 1495,
    "question": "吞咽困难的症状不包括",
    "answer": "A",
    "options": {
      "A": "能吞咽口水",
      "B": "吸入性肺炎",
      "C": "食物残留口腔",
      "D": "进食或饮水后咳嗽",
      "E": "进食时咽食管括约肌不能松弛，食物停留于食管"
    },
    "is_multiple": false
  },
  {
    "id": 1496,
    "question": "失语症预后叙述不正确的是",
    "answer": "C",
    "options": {
      "A": "完全性失语的预后最差",
      "B": "预后以高智商及文化水平高者较好",
      "C": "90%的右利手者大脑优势半球在右侧",
      "D": "左侧偏瘫有失语症者较少见，且多为轻症，其预后相对要好",
      "E": "脑外伤和脑外科手术后导致的失语症比由脑血管病变引起的失语症治疗效果好"
    },
    "is_multiple": false
  },
  {
    "id": 1497,
    "question": "电刺激镇痛的强度一般为感觉阈，有舒适感，但无疼痛和明显肌肉收缩。不包括",
    "answer": "E",
    "options": {
      "A": "脊髓刺激",
      "B": "其他电疗",
      "C": "深部脑刺激",
      "D": "经皮脊髓电刺激",
      "E": "神经电刺激"
    },
    "is_multiple": false
  },
  {
    "id": 1498,
    "question": "痛阈测定包括",
    "answer": "E",
    "options": {
      "A": "温度痛阈限定法",
      "B": "温度痛阈选择法",
      "C": "电刺激痛阈",
      "D": "机械伤害感受阈",
      "E": "六点行为评分法"
    },
    "is_multiple": false
  },
  {
    "id": 1499,
    "question": "神经阻滞疗法是通过阻断痛觉的神经传导通路、阻断疼痛的恶性循环、抗炎等达到镇痛目的。不包括",
    "answer": "A",
    "options": {
      "A": "静脉用药",
      "B": "扳机点注射",
      "C": "腱鞘内注射",
      "D": "关节内注射",
      "E": "神经破坏因子"
    },
    "is_multiple": false
  },
  {
    "id": 1500,
    "question": "目前治疗慢性疼痛最好的方法是",
    "answer": "E",
    "options": {
      "A": "神经阻滞治疗",
      "B": "吗啡等药物治疗",
      "C": "运动手法治疗",
      "D": "永久损毁疼痛传导通路",
      "E": "综合治疗"
    },
    "is_multiple": false
  },
  {
    "id": 1501,
    "question": "痉挛定义叙述哪一项不正确",
    "answer": "D",
    "options": {
      "A": "牵张反射兴奋性增高",
      "B": "以速度依赖的紧张性牵张反射亢进",
      "C": "中枢神经系统损害后出现的肌肉张力异常增高",
      "D": "速度依赖是指伴随肌肉牵伸速度的增加，肌肉痉挛的程度减低",
      "E": "速度依赖是指伴随肌肉牵伸速度的增加，肌肉痉挛的程度也增高"
    },
    "is_multiple": false
  },
  {
    "id": 1502,
    "question": "关于急性期脑卒中患者的抗痉挛体位，下列说法正确的是",
    "answer": "E",
    "options": {
      "A": "取健侧侧卧位时，患侧肩部可自由舒适放置",
      "B": "取仰卧位使患者更舒适",
      "C": "手中握圆筒状毛巾，预防掌指关节、指关节发生屈曲挛缩",
      "D": "使用足托，预防足下垂的发生",
      "E": "目的是预防或减轻以后易出现的痉挛模式"
    },
    "is_multiple": false
  },
  {
    "id": 1503,
    "question": "以下哪项是痉挛的特殊表现",
    "answer": "D",
    "options": {
      "A": "握持反射",
      "B": "拥抱反射",
      "C": "不对称性迷路反射",
      "D": "折刀样反射",
      "E": "紧张性迷路反射"
    },
    "is_multiple": false
  },
  {
    "id": 1504,
    "question": "采用抗痉挛的方法是",
    "answer": "A",
    "options": {
      "A": "抗痉挛体位",
      "B": "重拍痉挛肌",
      "C": "抗阻肌力训练",
      "D": "痉挛肌电针刺激",
      "E": "快速冰擦痉挛肌"
    },
    "is_multiple": false
  },
  {
    "id": 1505,
    "question": "肌梭生理病理基础不包括",
    "answer": "B",
    "options": {
      "A": "一种肌梭对肌肉的长度敏感、一种肌梭对肌肉的运动速度敏感",
      "B": "通过兴奋或抑制脊髓γ运动神经元，限制肌肉的过度活动，保证动作的协调",
      "C": "肌肉由许多肌纤维组成，其中一部分特异化的肌纤维形成肌梭",
      "D": "肌梭是一种感受器，受γ运动神经元支配，对肌肉的牵拉刺激敏感",
      "E": "通过兴奋或抑制脊髓α运动神经元，限制肌肉的过度活动，保证动作的协调"
    },
    "is_multiple": false
  },
  {
    "id": 1506,
    "question": "有实验证明肩关节固定1周所致的挛缩需52天才能治愈，固定3周，治愈大约所需的天数为",
    "answer": "E",
    "options": {
      "A": "60天",
      "B": "120天",
      "C": "180天",
      "D": "250天",
      "E": "300天"
    },
    "is_multiple": false
  },
  {
    "id": 1507,
    "question": "压疮的康复治疗中，\"有一定杀菌作用\"属于",
    "answer": "A",
    "options": {
      "A": "光疗",
      "B": "超短波",
      "C": "漩涡浴",
      "D": "湿一半湿雷呋奴尔敷料",
      "E": "湿一半湿生理盐水敷料"
    },
    "is_multiple": false
  },
  {
    "id": 1508,
    "question": "压疮的康复治疗中，\"能清洗含黏稠渗出物、腐败或坏死组织的压疮\"属于",
    "answer": "C",
    "options": {
      "A": "光疗",
      "B": "超短波",
      "C": "漩涡浴",
      "D": "湿一半湿雷呋奴尔敷料",
      "E": "湿一半湿生理盐水敷料"
    },
    "is_multiple": false
  },
  {
    "id": 1509,
    "question": "视觉失认叙述不正确的是",
    "answer": "B",
    "options": {
      "A": "视觉信息输入完好",
      "B": "病变多在右侧大脑半球",
      "C": "病灶部位一般在枕叶副纹区与纹周围区",
      "D": "经触摸或听到声音或嗅到气味，则常能说出",
      "E": "对所见物体、颜色、图画不能辨别其名称和作用"
    },
    "is_multiple": false
  },
  {
    "id": 1510,
    "question": "单侧空间忽略日常生活中的忽略行为不包括",
    "answer": "C",
    "options": {
      "A": "忽略侧胡子不刮",
      "B": "仅刷一侧牙",
      "C": "与人说话不目视对方",
      "D": "漏穿忽略侧的鞋、袜、手套",
      "E": "忽略侧脸洗不净"
    },
    "is_multiple": false
  },
  {
    "id": 1511,
    "question": "以下属于记忆错误的是",
    "answer": "D",
    "options": {
      "A": "进行性遗忘",
      "B": "顺行性遗忘",
      "C": "器质性遗忘",
      "D": "柯萨可夫综合征",
      "E": "人为的（心因性）遗忘症"
    },
    "is_multiple": false
  },
  {
    "id": 1512,
    "question": "患者，女性，70岁，让其模仿画人（或照镜子画自己）、房子、花或钟表，发现患者绘画缺少一半或明显偏歪、扭曲等，该患者为",
    "answer": "B",
    "options": {
      "A": "绘画失认",
      "B": "单侧忽略",
      "C": "左右失认",
      "D": "视空间失认",
      "E": "体像失认"
    },
    "is_multiple": false
  },
  {
    "id": 1513,
    "question": "正常的吞咽动作中，口腔期将食物变成食团，是整个吞咽过程中唯一可以经由意识控制的，包括",
    "answer": "B",
    "options": {
      "A": "舌将食物压入咽部",
      "B": "食物经咽喉进入食管的过程",
      "C": "舌头可自主地往各个方向移动",
      "D": "口腔磨碎的食物往喉咽送的过程",
      "E": "舌上的食物被主动送至口腔后部"
    },
    "is_multiple": false
  },
  {
    "id": 1514,
    "question": "误咽的可能原因错误的是",
    "answer": "B",
    "options": {
      "A": "吞咽动作无力",
      "B": "气管闭锁完全",
      "C": "食物吞咽不完全",
      "D": "吞咽反射动作失调",
      "E": "残留于咽部的食物于呼吸时进入气管"
    },
    "is_multiple": false
  },
  {
    "id": 1515,
    "question": "听语记忆广度即言语听觉痕迹系列的保持能力，一般认为汉语听语记忆的单位为",
    "answer": "D",
    "options": {
      "A": "4±2",
      "B": "5±2",
      "C": "6±2",
      "D": "7±2",
      "E": "8±2"
    },
    "is_multiple": false
  },
  {
    "id": 1516,
    "question": "患者，男性，60岁，车祸导致语言理解障碍半年收入院。查体：患者神清，有自发言语表达，但不能和周围人进行有效交流，构音清晰，肢体运动功能未发现异常。该患者的康复治疗，不正确的是",
    "answer": "E",
    "options": {
      "A": "采取多途径的言语刺激方法，促进言语理解功能的恢复",
      "B": "对患者进行言语、认知功能评定，采取综合治疗手段",
      "C": "对患者进行听力功能评定，进行针对性的康复治疗",
      "D": "重视患者心理治疗，鼓励患者多与人交流",
      "E": "主要重视言语、认知评定，无须进行听力评定"
    },
    "is_multiple": false
  },
  {
    "id": 1517,
    "question": "患者，女性，67岁，高血压病史10年，三天前突发脑梗死，现一部分食物能经口摄食，但不能完全维持营养，需静脉辅助营养，患者的吞咽能力分级是",
    "answer": "C",
    "options": {
      "A": "极重度",
      "B": "重度",
      "C": "中度",
      "D": "轻度",
      "E": "正常"
    },
    "is_multiple": false
  },
  {
    "id": 1518,
    "question": "疼痛伴随症状较复杂，但剧烈疼痛不伴有的症状是",
    "answer": "D",
    "options": {
      "A": "烦躁不安",
      "B": "心率加快",
      "C": "呼吸加快",
      "D": "瞳孔变大",
      "E": "瞳孔缩小"
    },
    "is_multiple": false
  },
  {
    "id": 1519,
    "question": "关于疼痛康复治疗叙述不正确的是",
    "answer": "B",
    "options": {
      "A": "药物治疗是疼痛治疗中最基本、最常用方法",
      "B": "物理治疗是疼痛治疗中最基本、最常用方法",
      "C": "神经病理性疼痛是急性疼痛中治疗较差的疼痛",
      "D": "神经病理性疼痛需要合并使用抗痉厥药和三环类抗抑郁药",
      "E": "镇痛药是主要作用于中枢神经系统，选择性抑制痛觉的药物"
    },
    "is_multiple": false
  },
  {
    "id": 1520,
    "question": "关于扳机点注射的神经阻滞疗法叙述不正确的是",
    "answer": "D",
    "options": {
      "A": "扳机点有好发部位",
      "B": "扳机点位于肌腹中",
      "C": "许多肌筋膜痛都有\"扳机点\"",
      "D": "扳机点一般固定，但不同于运动点",
      "E": "注射后，可以进行肌肉的主被动牵伸"
    },
    "is_multiple": false
  },
  {
    "id": 1521,
    "question": "慢性疼痛的有效药物使用采取的是\"4A原则\"不包括",
    "answer": "D",
    "options": {
      "A": "有效镇痛",
      "B": "防止可能的不良事件",
      "C": "异常觅药行为的评估",
      "D": "心理的干预与行为的调整",
      "E": "日常生活能力：心理和生理"
    },
    "is_multiple": false
  },
  {
    "id": 1522,
    "question": "临床常见的急性疼痛不包括",
    "answer": "B",
    "options": {
      "A": "术后痛",
      "B": "椎间盘病变腰痛",
      "C": "心绞痛",
      "D": "分娩痛",
      "E": "创伤后痛"
    },
    "is_multiple": false
  },
  {
    "id": 1523,
    "question": "有关目测类比测痛法的叙述不正确的是",
    "answer": "D",
    "options": {
      "A": "用来测定疼痛的强弱程度",
      "B": "简单、快速、精确、易操作",
      "C": "可以测定疼痛的缓解程度",
      "D": "能做患者之间的比较",
      "E": "能对患者治疗前后做评价"
    },
    "is_multiple": false
  },
  {
    "id": 1524,
    "question": "肉毒毒素注射常用的注射方法不包括",
    "answer": "E",
    "options": {
      "A": "徒手定位法",
      "B": "肌电图引导定位法",
      "C": "电刺激引导定位法",
      "D": "超声下引导定位法",
      "E": "皮下注射"
    },
    "is_multiple": false
  },
  {
    "id": 1525,
    "question": "痉挛的运动疗法不包括",
    "answer": "A",
    "options": {
      "A": "主动屈曲足趾可降低肌张力",
      "B": "深而持久的肌肉按摩可降低肌张力",
      "C": "被动运动时可结合某些反射机制来降低肌张力",
      "D": "肱二头肌痉挛可训练肱三头肌的主动和抗阻收缩",
      "E": "主动运动痉挛肌的拮抗肌，产生交互性抑制作用，降低肌痉挛"
    },
    "is_multiple": false
  },
  {
    "id": 1526,
    "question": "近关节的损伤及神经损伤后，为了减轻挛缩，必须保持关节于功能位。下列叙述不正确的是",
    "answer": "A",
    "options": {
      "A": "卧于软床可以减少屈髋屈膝挛缩的机会",
      "B": "卧于硬床可以减少屈髋屈膝挛缩的机会",
      "C": "足底垫板或用踝足矫形器可以预防足下垂",
      "D": "对于有明显挛缩倾向的患者可用石膏或塑料矫形器",
      "E": "对于卧位患者可以用枕头、毛毯等软性织物保持关节的固定"
    },
    "is_multiple": false
  },
  {
    "id": 1527,
    "question": "脊髓损伤患者一般在伤后4～5年开始出现症状，95%有排便障碍，下列叙述不正确的是",
    "answer": "E",
    "options": {
      "A": "便秘",
      "B": "大便潴留",
      "C": "结肠扩张",
      "D": "排便时间延长",
      "E": "E.排便问题局限在直肠与肛门"
    },
    "is_multiple": false
  },
  {
    "id": 1528,
    "question": "大便失禁病理基础不包括",
    "answer": "E",
    "options": {
      "A": "肛门内、外括约肌松弛",
      "B": "骶丛神经失神经支配",
      "C": "肠道吸收障碍",
      "D": "脊髓排便中枢控制能力降低",
      "E": "进食油腻和有肠道刺激性的食物"
    },
    "is_multiple": false
  },
  {
    "id": 1529,
    "question": "Norton压疮危险因素评定量表，其将患者各项情况评定打分，表明患者有发生压疮的危险的是总分等于或低于",
    "answer": "B",
    "options": {
      "A": "12分",
      "B": "14分",
      "C": "16分",
      "D": "18分",
      "E": "20分"
    },
    "is_multiple": false
  },
  {
    "id": 1530,
    "question": "失语症口语理解障碍不包括",
    "answer": "A",
    "options": {
      "A": "找词困难",
      "B": "语音辨识障碍",
      "C": "词义理解障碍",
      "D": "话语理解障碍",
      "E": "听语记忆广度障碍"
    },
    "is_multiple": false
  },
  {
    "id": 1531,
    "question": "患者，女性，70岁，脑梗死后2个月，用汉语失语成套测验评估时，发现患者自发语言不流利，朗读困难，理解好，书写形态破坏，语法错误，该患者为",
    "answer": "B",
    "options": {
      "A": "感觉性失语",
      "B": "运动性失语",
      "C": "传导性失语",
      "D": "命名性失语",
      "E": "球性失语"
    },
    "is_multiple": false
  },
  {
    "id": 1532,
    "question": "热疗可以产生很好的治疗反应，不包括",
    "answer": "A",
    "options": {
      "A": "类风湿性关节炎",
      "B": "僵硬性关节炎",
      "C": "胃肠道和泌尿道平滑肌痉挛",
      "D": "痛性关节炎",
      "E": "退行性关节病变或椎间盘病变所致腰痛"
    },
    "is_multiple": false
  },
  {
    "id": 1533,
    "question": "视空间失认叙述不正确的是",
    "answer": "D",
    "options": {
      "A": "空间方位、物件距离不能辨认",
      "B": "路线方向、单侧空间不能辨认",
      "C": "空间定向需要视觉、触觉、运动觉",
      "D": "视觉定向力丧失表现为不能说出从家到工作地点所经过的路线",
      "E": "地理记忆障碍表现为不能说出从家到工作地点所经过的路线"
    },
    "is_multiple": false
  },
  {
    "id": 1534,
    "question": "疼痛的性质对临床诊断有重要的作用，软组织内血肿、外伤后水肿多为",
    "answer": "C",
    "options": {
      "A": "酸痛",
      "B": "放射痛",
      "C": "局部胀痛、跳痛",
      "D": "自发性或诱发性疼痛",
      "E": "游走性疼痛"
    },
    "is_multiple": false
  },
  {
    "id": 1535,
    "question": "神经病理性疼痛临床表现不包括",
    "answer": "E",
    "options": {
      "A": "有明确的损伤史",
      "B": "无损伤区可出现疼痛",
      "C": "疼痛伴随感觉缺失，阵发或自发性疼痛",
      "D": "疼痛累加，反复刺激可使疼痛强度增强",
      "E": "痛觉过敏，表现为非疼痛刺激引起的疼痛，疼痛刺激反而无疼痛"
    },
    "is_multiple": false
  },
  {
    "id": 1536,
    "question": "非疼痛刺激引起疼痛，疼痛刺激引起更强的疼痛是",
    "answer": "C",
    "options": {
      "A": "Tinel征",
      "B": "疼痛过敏",
      "C": "疼痛累加",
      "D": "放射痛",
      "E": "风湿痛"
    },
    "is_multiple": false
  },
  {
    "id": 1537,
    "question": "属于行为疼痛测定法的是",
    "answer": "C",
    "options": {
      "A": "温度痛阈限定法",
      "B": "温度痛阈选择法",
      "C": "六点行为评分法",
      "D": "机械伤害感受阈",
      "E": "电刺激痛阈"
    },
    "is_multiple": false
  },
  {
    "id": 1538,
    "question": "能够治疗癌症疼痛的药物有",
    "answer": "D",
    "options": {
      "A": "激素",
      "B": "脊髓刺激",
      "C": "深部脑刺激",
      "D": "麻醉性镇痛药",
      "E": "非类固醇抗炎药"
    },
    "is_multiple": false
  },
  {
    "id": 1539,
    "question": "外周性疼痛的瘤因不包括",
    "answer": "C",
    "options": {
      "A": "冠心病",
      "B": "肌肉、关节痛",
      "C": "幻肢痛",
      "D": "结缔组织痛",
      "E": "皮肤痛"
    },
    "is_multiple": false
  },
  {
    "id": 1540,
    "question": "患者，女性，26岁。因走路不慎扭伤踝关节2小时，正确的处理是",
    "answer": "A",
    "options": {
      "A": "冷敷",
      "B": "热敷",
      "C": "绷带包扎",
      "D": "用热水泡脚",
      "E": "按摩"
    },
    "is_multiple": false
  },
  {
    "id": 1541,
    "question": "下列有关急性疼痛叙述错误的是",
    "answer": "E",
    "options": {
      "A": "急性疼痛分为躯体痛、内脏痛和神经病理性疼痛",
      "B": "神经病理性疼痛有明确的损伤史，但无损伤区可出现疼痛",
      "C": "躯体性疼痛和内脏疼痛与明确的损伤和疾病有关",
      "D": "疼痛伴随感觉缺失，阵发或自发性疼痛",
      "E": "阿片治疗效果佳"
    },
    "is_multiple": false
  },
  {
    "id": 1542,
    "question": "哪一项不是坐骨神经封闭的作用",
    "answer": "B",
    "options": {
      "A": "改善坐姿",
      "B": "减小膝ROM",
      "C": "防止挛缩和压疮",
      "D": "可减轻腘绳肌肌痉挛",
      "E": "在站立和行走转换时使足跟可以触地"
    },
    "is_multiple": false
  },
  {
    "id": 1543,
    "question": "修订Ashworth痉挛分级增加的级别为",
    "answer": "D",
    "options": {
      "A": "1",
      "B": "2",
      "C": "3",
      "D": "1+",
      "E": "2+"
    },
    "is_multiple": false
  },
  {
    "id": 1544,
    "question": "痉挛生理病理基础不包括",
    "answer": "B",
    "options": {
      "A": "肌梭",
      "B": "锥体系",
      "C": "锥体外系",
      "D": "牵张反射",
      "E": "脊髓前角运动神经元"
    },
    "is_multiple": false
  },
  {
    "id": 1545,
    "question": "痉挛的姿势和体位治疗不包括",
    "answer": "A",
    "options": {
      "A": "钟摆试验",
      "B": "急性期开始采取抗痉挛的姿势体位",
      "C": "脑瘫患儿的正确抱姿",
      "D": "脊髓损伤患者利用斜板床站立，也可减轻下肢肌痉挛",
      "E": "脑血管意外患者急性期采取卧位抗痉挛模式体位，可减轻肌痉挛"
    },
    "is_multiple": false
  },
  {
    "id": 1546,
    "question": "某中年脑卒中患者右上肢屈肘痉挛，可以采用的治疗不包括",
    "answer": "B",
    "options": {
      "A": "训练肱三头肌的主动和抗阻收缩",
      "B": "被动牵张肱三头肌",
      "C": "Baclofen",
      "D": "上肢矫形器",
      "E": "温热疗法"
    },
    "is_multiple": false
  },
  {
    "id": 1547,
    "question": "痉挛的药物治疗不包括",
    "answer": "E",
    "options": {
      "A": "巴氯芬",
      "B": "地西泮（安定）",
      "C": "A型肉毒毒素",
      "D": "可乐定",
      "E": "左氧氟沙星（可乐必妥）"
    },
    "is_multiple": false
  },
  {
    "id": 1548,
    "question": "关于挛缩叙述不正确的是",
    "answer": "B",
    "options": {
      "A": "肌肉病变引起关节的被动活动范围受限",
      "B": "肌肉病变引起关节的主动活动范围受限",
      "C": "软组织病变引起关节的被动活动范围受限",
      "D": "挛缩影响机体的运动和完成基本的ADL",
      "E": "关节本身病变引起关节的被动活动范围受限"
    },
    "is_multiple": false
  },
  {
    "id": 1549,
    "question": "挛缩分类包括",
    "answer": "B",
    "options": {
      "A": "血管源性挛缩",
      "B": "软组织性挛缩",
      "C": "神经性挛缩",
      "D": "外伤性挛缩",
      "E": "骨骼性挛缩"
    },
    "is_multiple": false
  },
  {
    "id": 1550,
    "question": "大便失禁康复治疗不包括",
    "answer": "A",
    "options": {
      "A": "保持合理的电解质平衡",
      "B": "药物调整肠道自主神经控制",
      "C": "避免刺激性和难以消化的食物",
      "D": "加强肛门括约肌和盆底肌肌力训练",
      "E": "控制肠道炎症，减少肠道激惹症状"
    },
    "is_multiple": false
  },
  {
    "id": 1551,
    "question": "排便机制由以下哪些肌肉静息张力和反射性收缩来维持",
    "answer": "A",
    "options": {
      "A": "肛门内括约肌（IAS）、外括约肌（EAS）、盆底肌肉",
      "B": "肛门内括约肌（IAS）、外括约肌（EAS）",
      "C": "肛门内括约肌（IAS）、盆底肌肉",
      "D": "肛门外括约肌（EAS）、盆底肌肉、腹部肌肉",
      "E": "肛门内括约肌（IAS）、外括约肌（EAS）、腹部肌肉"
    },
    "is_multiple": false
  },
  {
    "id": 1552,
    "question": "压疮预防措施中，属于一般预防措施的是",
    "answer": "C",
    "options": {
      "A": "加强营养",
      "B": "治疗原发疾病",
      "C": "皮肤检查与护理",
      "D": "减小作用于皮肤及皮下组织的压力",
      "E": "定期除压，缩短局部持续受压时间"
    },
    "is_multiple": false
  },
  {
    "id": 1553,
    "question": "压疮的康复治疗不包括",
    "answer": "D",
    "options": {
      "A": "光疗",
      "B": "超短波",
      "C": "漩涡浴",
      "D": "湿一半湿雷呋奴尔敷料",
      "E": "湿一半湿生理盐水敷料"
    },
    "is_multiple": false
  },
  {
    "id": 1554,
    "question": "失认症定义叙述不正确的是",
    "answer": "B",
    "options": {
      "A": "以右半球病变为多",
      "B": "以左半球病变为多",
      "C": "对事物、人体的感知能力的丧失",
      "D": "患者的五官等身体感觉功能正常",
      "E": "非优势半球顶叶下部邻近缘上回的病变可致失认"
    },
    "is_multiple": false
  },
  {
    "id": 1555,
    "question": "意念运动性失用叙述不正确的是",
    "answer": "B",
    "options": {
      "A": "概念与行动之间脱节",
      "B": "症状多见于下肢，或出现于双下肢",
      "C": "意念中枢与运动中枢之间联系受损伤所致",
      "D": "有意识的运动不能，无意识的运动却能进行",
      "E": "病灶部位常在缘上回运动区和运动前区及胼胝体"
    },
    "is_multiple": false
  },
  {
    "id": 1556,
    "question": "属于良性健忘的是",
    "answer": "C",
    "options": {
      "A": "逆行性遗忘是对起病以前所发生事件及经历的记忆丧失",
      "B": "顺行性遗忘是对起病以前所发生事件及经历的记忆丧失",
      "C": "正常老人一时突然叫不出人名和一时性回忆某一事物困难",
      "D": "逆行性遗忘是在神志恢复后，对发病以后所发生事件及经历的记忆丧失",
      "E": "顺行性遗忘是在神志恢复后，对发病以后所发生事件及经历的记忆丧失"
    },
    "is_multiple": false
  },
  {
    "id": 1557,
    "question": "运动性失用定义错误的是",
    "answer": "A",
    "options": {
      "A": "常见于下肢和舌",
      "B": "病灶位于非优势侧顶、枕叶交界处",
      "C": "舌肌失用时，患者会张口但不能伸舌",
      "D": "有时动作并非完全不能，而是动作的笨拙",
      "E": "丧失了运动觉记忆形式，因而不能按要求进行有目的的运动"
    },
    "is_multiple": false
  },
  {
    "id": 1558,
    "question": "记忆的过程不包括",
    "answer": "A",
    "options": {
      "A": "验证",
      "B": "保持",
      "C": "回忆",
      "D": "再忆",
      "E": "识记"
    },
    "is_multiple": false
  },
  {
    "id": 1559,
    "question": "吞咽障碍中，属于真性球麻痹性摄食-吞咽障碍的是",
    "answer": "E",
    "options": {
      "A": "舌部和咬肌功能正常却无法吞咽塞满口内的食物",
      "B": "在摄食-吞咽准备期、口腔期障碍严重，咀嚼困难",
      "C": "在摄食-吞咽准备期、口腔期障碍严重，食块移送困难",
      "D": "在摄食-吞咽准备期、口腔期障碍严重，食块形成困难",
      "E": "摄食-吞咽障碍发生在咽部期，吞咽反射的诱发极其微弱，误咽情况突出"
    },
    "is_multiple": false
  },
  {
    "id": 1560,
    "question": "不属于吞咽障碍的特点为",
    "answer": "E",
    "options": {
      "A": "口咽肌无力",
      "B": "声带功能受损",
      "C": "言语困难",
      "D": "吞咽困难",
      "E": "脑卒中并发症"
    },
    "is_multiple": false
  },
  {
    "id": 1561,
    "question": "疼痛病因中，属于外周性疼痛的是",
    "answer": "D",
    "options": {
      "A": "癔症性痛",
      "B": "幻肢痛",
      "C": "丘脑痛",
      "D": "皮肤疼痛",
      "E": "精神病痛"
    },
    "is_multiple": false
  },
  {
    "id": 1562,
    "question": "神经病理性疼痛的感觉不同于伤害性刺激，不包括",
    "answer": "D",
    "options": {
      "A": "烧灼样",
      "B": "刀割样",
      "C": "Tinel征",
      "D": "阿片治疗有效",
      "E": "异常感觉，如\"蚁走感\""
    },
    "is_multiple": false
  },
  {
    "id": 1563,
    "question": "化学去神经技术叙述哪一项不正确",
    "answer": "C",
    "options": {
      "A": "使乙酰胆碱释放障碍",
      "B": "引起较持久的肌肉松弛作用",
      "C": "在运动点注射石炭酸或酒精",
      "D": "阻滞神经突触兴奋传导的钙离子内流",
      "E": "可迅速地与神经肌接头的胆碱能突触前受体结合"
    },
    "is_multiple": false
  },
  {
    "id": 1564,
    "question": "截瘫的并发症不包括",
    "answer": "E",
    "options": {
      "A": "压疮",
      "B": "排尿障碍，泌尿系感染",
      "C": "呼吸衰竭和肺部感染",
      "D": "高热",
      "E": "骨化性肌炎"
    },
    "is_multiple": false
  },
  {
    "id": 1565,
    "question": "易透过血脑屏障的药物具有的特点为",
    "answer": "D",
    "options": {
      "A": "与血浆蛋白结合率高",
      "B": "分子量大",
      "C": "极性大",
      "D": "脂溶性高",
      "E": "脂溶性低"
    },
    "is_multiple": false
  },
  {
    "id": 1566,
    "question": "患者男，28岁。自感乏力，厌油，食欲减退，畏寒高热3天，体温39℃ ，巩膜黄染，拟诊断为急性病毒性肝炎。反映急性肝细胞损伤最敏感的指标是",
    "answer": "A",
    "options": {
      "A": "A LT",
      "B": "AslT",
      "C": "LDH",
      "D": "GGT",
      "E": "ALP"
    },
    "is_multiple": false
  },
  {
    "id": 1567,
    "question": "艾滋病的特征性免疫学异常是",
    "answer": "A",
    "options": {
      "A": "选择性T细胞缺乏，CD4／CD8比值下降",
      "B": "迟发型皮肤超敏反应减弱或丧失",
      "C": "血清IgG升高",
      "D": "血清IgG下降",
      "E": "补体降低"
    },
    "is_multiple": false
  },
  {
    "id": 1568,
    "question": "青霉素类引起的过敏性休克首选",
    "answer": "C",
    "options": {
      "A": "去甲肾上腺素",
      "B": "异丙肾上腺素",
      "C": "肾上腺素",
      "D": "多巴胺",
      "E": "麻黄碱"
    },
    "is_multiple": false
  },
  {
    "id": 1569,
    "question": "就中老年人而言，白细胞计数40×109／L，分类计数N 4%，L 96%，最可能的诊断是",
    "answer": "C",
    "options": {
      "A": "百日咳",
      "B": "流感",
      "C": "慢性淋巴细胞性白血病(慢淋)",
      "D": "伤寒",
      "E": "银屑病"
    },
    "is_multiple": false
  },
  {
    "id": 1570,
    "question": "关于放射治疗的作用，下列说法错误的是",
    "answer": "E",
    "options": {
      "A": "可用于上腔静脉阻塞综合征的急症治疗",
      "B": "可用于缓解疼痛，改善患者生活质量",
      "C": "可用于某些肿瘤的术前治疗，缩小肿瘤体积以利于手术",
      "D": "单纯放疗可治愈某些肿瘤",
      "E": "可用于全身治疗，消灭全身微小转移灶"
    },
    "is_multiple": false
  },
  {
    "id": 1571,
    "question": "急性心肌梗死最常见的病因为",
    "answer": "E",
    "options": {
      "A": "冠状动脉栓塞",
      "B": "冠状动脉炎",
      "C": "冠状动脉先天畸形",
      "D": "冠状动脉痉挛",
      "E": "冠状动脉粥样硬化"
    },
    "is_multiple": false
  },
  {
    "id": 1572,
    "question": "以下各类降压药中，尤其适用于伴有心衰、心梗后、糖尿病等患者的是",
    "answer": "E",
    "options": {
      "A": "钙拮抗剂",
      "B": "利尿剂",
      "C": "β受体阻滞剂",
      "D": "α受体阻滞剂",
      "E": "血管紧张素转换酶抑制剂"
    },
    "is_multiple": false
  },
  {
    "id": 1573,
    "question": "下列关于痛经的临床表现，描述不正确的是",
    "answer": "B",
    "options": {
      "A": "继发性痛经者多有慢性盆腔炎或其他疾病史",
      "B": "生育后痛经可以缓解或消失",
      "C": "可表现为行经前1～2天或月经第1～2天下腹坠胀不适、痉挛性疼痛",
      "D": "严重者疼痛可放射至会阴、肛门、腰部，甚至产生晕厥",
      "E": "痛经多持续数小时至1～2天"
    },
    "is_multiple": false
  },
  {
    "id": 1574,
    "question": "高血压患者，65岁。突发血压降低，出现频发室性期前收缩，心尖区闻及3级收缩期杂音，以下对及时诊断治疗最有意义的检查是",
    "answer": "C",
    "options": {
      "A": "心脏B超",
      "B": "心肌酶学测定",
      "C": "心电图",
      "D": "X线胸片",
      "E": "心功能钡4定"
    },
    "is_multiple": false
  },
  {
    "id": 1575,
    "question": "心身疾病的基本治疗手段是",
    "answer": "B",
    "options": {
      "A": "减少生活过程中的应激源",
      "B": "抗焦虑药物治疗",
      "C": "让患者学会和适应新的反应方式",
      "D": "自我中和解除受压抑的心身症状",
      "E": "自我疏泄和自我言语表达"
    },
    "is_multiple": false
  },
  {
    "id": 1576,
    "question": "血沉升高见于以下疾病，除了",
    "answer": "D",
    "options": {
      "A": "多发性骨髓瘤",
      "B": "妊娠期",
      "C": "SLE",
      "D": "真性红细胞增多症",
      "E": "严重贫血"
    },
    "is_multiple": false
  },
  {
    "id": 1577,
    "question": "子宫颈炎不适合手术治疗的是",
    "answer": "A",
    "options": {
      "A": "轻度糜烂",
      "B": "糜烂累及宫颈管",
      "C": "宫颈息肉",
      "D": "宫颈肥大",
      "E": "疑有恶变"
    },
    "is_multiple": false
  },
  {
    "id": 1578,
    "question": "产妇产后3天以上乳汁分泌量仍少或无，为促进乳汁分泌量可采取的措施有",
    "answer": "A",
    "options": {
      "A": "产妇充分休息睡眠、摄入足够的营养或水分避免精神刺激",
      "B": "性激素治疗",
      "C": "雌激素治疗",
      "D": "止痛治疗",
      "E": "镇静治疗"
    },
    "is_multiple": false
  },
  {
    "id": 1579,
    "question": "以下不属于注意力缺陷多动障碍的临床表现是",
    "answer": "C",
    "options": {
      "A": "睡眠不安，喂养困难",
      "B": "学习困难",
      "C": "记忆障碍",
      "D": "神经系统检查基本正常",
      "E": "IQ基本正常"
    },
    "is_multiple": false
  },
  {
    "id": 1580,
    "question": "患者男，35岁。患发作性气喘病已10年，近1个月来犯病，听诊肺有弥漫性哮鸣音，X线胸片示肺透亮度增高，膈肌低平，为判断患者是否并发肺气肿，下列检查中最有意义的是",
    "answer": "C",
    "options": {
      "A": "动脉血气分析",
      "B": "FEV1%及其改善率测定",
      "C": "残气容积与肺总量",
      "D": "肺CT扫描",
      "E": "肺下界移动度"
    },
    "is_multiple": false
  },
  {
    "id": 1581,
    "question": "MRI设备不包含的内容有",
    "answer": "C",
    "options": {
      "A": "主磁体系统",
      "B": "梯度磁场系统",
      "C": "球管系统",
      "D": "射频系统",
      "E": "计算机系统"
    },
    "is_multiple": false
  },
  {
    "id": 1582,
    "question": "放射性核素示踪技术用来作为示踪剂的是",
    "answer": "C",
    "options": {
      "A": "钡剂",
      "B": "泛影葡胺",
      "C": "放射性药物",
      "D": "碘剂",
      "E": "Gd3+"
    },
    "is_multiple": false
  },
  {
    "id": 1583,
    "question": "仅有缺血性卒中危险因素但未发病者的抗血小板冶疗应服用",
    "answer": "C",
    "options": {
      "A": "氯吡格雷+阿司匹林",
      "B": "氯吡格雷",
      "C": "阿司匹林",
      "D": "不必用药",
      "E": "双嘧达莫"
    },
    "is_multiple": false
  },
  {
    "id": 1584,
    "question": "以下不是癌痛药物治疗的基本原则的是",
    "answer": "C",
    "options": {
      "A": "按阶梯给药",
      "B": "按时给药",
      "C": "按需给药",
      "D": "无创给药",
      "E": "个体化给药"
    },
    "is_multiple": false
  },
  {
    "id": 1585,
    "question": "不属于骨折治疗原则的做法是",
    "answer": "C",
    "options": {
      "A": "手法复位小夹板固定",
      "B": "手法复位钢板内固定",
      "C": "促进骨折愈合药物治疗",
      "D": "指导患者做肌肉舒缩锻炼",
      "E": "骨折复位后施以管型石膏"
    },
    "is_multiple": false
  },
  {
    "id": 1586,
    "question": "X线在医学上利用的原理中不包括",
    "answer": "E",
    "options": {
      "A": "利用其穿透性进行X线检查",
      "B": "利用其荧光效应进行透视检查",
      "C": "利用其感光效应进行X线照片",
      "D": "利用其电离效应进行CT扫描",
      "E": "利用其生物效用进行肿瘤治疗"
    },
    "is_multiple": false
  },
  {
    "id": 1587,
    "question": "X线有物理特性、化学特性和生物特性，下列属于化学特性的是",
    "answer": "E",
    "options": {
      "A": "穿透作用",
      "B": "荧光作用",
      "C": "电离作用",
      "D": "生物效应",
      "E": "感光效应"
    },
    "is_multiple": false
  },
  {
    "id": 1588,
    "question": "多层螺旋CT是指",
    "answer": "B",
    "options": {
      "A": "可同时重建多个层面图像的CT设备",
      "B": "可同时采集多个层面数据的CT设备",
      "C": "可同时显示多个层面图像的CT设备",
      "D": "可同时存储多个层面影像数据的CT设备",
      "E": "可同时处理多个层面影像数据的CT设备"
    },
    "is_multiple": false
  },
  {
    "id": 1589,
    "question": "下列不是MRI检查禁忌证的是",
    "answer": "D",
    "options": {
      "A": "有心脏起搏器",
      "B": "幽闭恐怖症患者",
      "C": "有心肺监护仪者",
      "D": "有碘过敏史",
      "E": "术后动脉夹存留者"
    },
    "is_multiple": false
  },
  {
    "id": 1590,
    "question": "下列关于核医学的优点错误的是",
    "answer": "C",
    "options": {
      "A": "可同时显示器官及病变组织的解剖结构、代谢、功能",
      "B": "有助于疾病的早期诊断",
      "C": "图像空间分辨率高",
      "D": "可用于定量分析",
      "E": "具有较高的敏感性"
    },
    "is_multiple": false
  },
  {
    "id": 1591,
    "question": "长期服用阿片类止痛药最常见的不良反应是",
    "answer": "D",
    "options": {
      "A": "恶心",
      "B": "呕吐",
      "C": "骨髓抑制",
      "D": "便秘",
      "E": "消化道溃疡"
    },
    "is_multiple": false
  },
  {
    "id": 1592,
    "question": "下列关于单纯疱疹的描述，正确的是",
    "answer": "C",
    "options": {
      "A": "由水痘-带状疱疹病毒感染引起",
      "B": "沿神经走向单侧分布",
      "C": "疼痛不明显",
      "D": "较少复发",
      "E": "皮损愈合后仍遗留疼痛"
    },
    "is_multiple": false
  },
  {
    "id": 1593,
    "question": "消化道症状表现为慢性不规则的上腹隐痛、腹胀、嗳气等，尤以饮食不当时明显，无明显体重减轻，无呕血、黑便等。服用助消化药症状可缓解。此类症状常见于",
    "answer": "C",
    "options": {
      "A": "胃溃疡",
      "B": "胃黏膜癌前病变",
      "C": "慢性浅表性胃炎",
      "D": "慢性萎缩性胃炎",
      "E": "胃下垂"
    },
    "is_multiple": false
  },
  {
    "id": 1594,
    "question": "颈动脉系统TIA的平均发作时间为",
    "answer": "D",
    "options": {
      "A": "5分钟",
      "B": "8分钟",
      "C": "10分钟",
      "D": "14分钟",
      "E": "30分钟"
    },
    "is_multiple": false
  },
  {
    "id": 1595,
    "question": "下肢静脉曲张的主要并发症为",
    "answer": "C",
    "options": {
      "A": "深静脉血栓形成",
      "B": "深静脉瓣功能不全",
      "C": "小腿溃疡",
      "D": "小腿丹毒",
      "E": "足部溃疡"
    },
    "is_multiple": false
  },
  {
    "id": 1596,
    "question": "治疗和预防复发肱骨外上髁炎的基本原则是",
    "answer": "D",
    "options": {
      "A": "手、腕、肘诸关节石膏外固定",
      "B": "及时治疗",
      "C": "反复多次注射泼尼松龙",
      "D": "限制握拳及伸腕动作",
      "E": "限制屈腕动作"
    },
    "is_multiple": false
  },
  {
    "id": 1597,
    "question": "开放性骨折防止感染的首要措施是",
    "answer": "B",
    "options": {
      "A": "注射大量抗生素",
      "B": "及时彻底清创",
      "C": "迅速复位和内固定",
      "D": "彻底清除碎骨片和异物",
      "E": "手法复位和外固定"
    },
    "is_multiple": false
  },
  {
    "id": 1598,
    "question": "可确诊为关节脱位的是",
    "answer": "E",
    "options": {
      "A": "疼痛",
      "B": "肿胀",
      "C": "功能障碍",
      "D": "瘀斑",
      "E": "关节腔空虚"
    },
    "is_multiple": false
  },
  {
    "id": 1599,
    "question": "患儿，8岁。左胫、腓骨中段骨折3个月，X线片见胫腓骨中段斜形骨折，断端对位60%，向前成角10°，重叠1．0cm，已愈合。应选择的处理是",
    "answer": "E",
    "options": {
      "A": "切开复位，钢板固定",
      "B": "切开复位，髓内钉固定",
      "C": "手法拆骨，石膏固定",
      "D": "手法拆骨，持续牵引",
      "E": "不需要治疗"
    },
    "is_multiple": false
  },
  {
    "id": 1600,
    "question": "肩关节周围炎的病理变化主要发生在",
    "answer": "A",
    "options": {
      "A": "盂肱关节周围",
      "B": "肩锁关节周围",
      "C": "三角肌",
      "D": "冈上肌",
      "E": "冈下肌"
    },
    "is_multiple": false
  },
  {
    "id": 1601,
    "question": "破伤风最初出现典型的肌肉强烈收缩是",
    "answer": "A",
    "options": {
      "A": "咬肌",
      "B": "面肌",
      "C": "颈项肌",
      "D": "背腹肌",
      "E": "四肢肌"
    },
    "is_multiple": false
  },
  {
    "id": 1602,
    "question": "WHO提出的肿瘤近期治疗客观疗效标准中，部分反应(PR)指",
    "answer": "C",
    "options": {
      "A": "肘-瘤消失至少4周",
      "B": "肿瘤缩小50%以上至少8周",
      "C": "肿瘤缩小50%以上至少4周",
      "D": "肿瘤缩小70%以上至少4周",
      "E": "肿瘤缩小不足50%"
    },
    "is_multiple": false
  },
  {
    "id": 1603,
    "question": "髌骨软骨的营养主要来自",
    "answer": "A",
    "options": {
      "A": "关节滑液",
      "B": "股四头肌的血液供应",
      "C": "关节囊的血液供应",
      "D": "髌韧带的血液供应",
      "E": "髌骨的滋养动脉"
    },
    "is_multiple": false
  },
  {
    "id": 1604,
    "question": "狭窄性腱鞘炎最常发生在",
    "answer": "A",
    "options": {
      "A": "手与腕部",
      "B": "肘部",
      "C": "肩部",
      "D": "踝部",
      "E": "足趾部"
    },
    "is_multiple": false
  },
  {
    "id": 1605,
    "question": "石膏或夹板外固定之后最应注意的是",
    "answer": "D",
    "options": {
      "A": "松脱",
      "B": "骨折再移位",
      "C": "压迫性溃疡",
      "D": "血循环受阻",
      "E": "石膏变形"
    },
    "is_multiple": false
  },
  {
    "id": 1606,
    "question": "不能引起败血症的细菌是",
    "answer": "D",
    "options": {
      "A": "葡萄球菌",
      "B": "链球菌",
      "C": "大肠杆菌",
      "D": "破伤风杆菌",
      "E": "铜绿假单胞菌"
    },
    "is_multiple": false
  },
  {
    "id": 1607,
    "question": "下列哪种体征是骨折的专有体征",
    "answer": "D",
    "options": {
      "A": "肿胀与瘀斑",
      "B": "疼痛与压痛",
      "C": "功能障碍",
      "D": "反常活动",
      "E": "关节空虚"
    },
    "is_multiple": false
  },
  {
    "id": 1608,
    "question": "下列类型的骨折中，最不稳定的是",
    "answer": "B",
    "options": {
      "A": "嵌入性骨折",
      "B": "斜行骨折",
      "C": "青枝骨折",
      "D": "横行骨折",
      "E": "裂缝骨折"
    },
    "is_multiple": false
  },
  {
    "id": 1609,
    "question": "348、下列关于核医学基本显像原理错误的是",
    "answer": "C",
    "options": {
      "A": "属于放射性核素示踪方法的范畴",
      "B": "利用放射性核素或其标记化合物作为示踪剂",
      "C": "标记后的化合物和原化合物具有相同的生物学特性，但可以不具有相同的物理、化学性质",
      "D": "利用放射性核素浓聚于特定的正常脏器组织或病变组织来成像",
      "E": "应用射线探测仪来追踪标记的化合物在体内的分布数量及代谢途径"
    },
    "is_multiple": false
  },
  {
    "id": 1610,
    "question": "典型慢性肾功能不全时的水电解质紊乱是",
    "answer": "A",
    "options": {
      "A": "代谢性酸中毒、低血钙、高血磷、高血钾",
      "B": "代谢性酸中毒、高血钙、低血磷、高血钾",
      "C": "代谢性碱中毒、低血钙、低血磷、高血钠",
      "D": "代谢性酸巾毒、高m钙、低血磷、低血钠",
      "E": "代谢性碱中毒、低血钙、高血磷、高I血钾"
    },
    "is_multiple": false
  },
  {
    "id": 1611,
    "question": "关于臂丛神经麻痹，以下错误的是",
    "answer": "B",
    "options": {
      "A": "是一种产伤",
      "B": "患侧上臂呈外展外旋",
      "C": "下臂丛神经麻痹，常伴有霍纳综合征",
      "D": "可有患侧手完全不能活动",
      "E": "完全性麻痹近远端肌肉均无运动"
    },
    "is_multiple": false
  },
  {
    "id": 1612,
    "question": "小儿肺炎发生心衰时应立即给予",
    "answer": "A",
    "options": {
      "A": "毛花苷C",
      "B": "呋塞米(速尿)",
      "C": "地塞米松",
      "D": "酚妥拉明",
      "E": "多巴胺"
    },
    "is_multiple": false
  },
  {
    "id": 1613,
    "question": "诊断慢性肾盂’肾炎的可靠依据是",
    "answer": "D",
    "options": {
      "A": "临床症状迁延不愈超过半年",
      "B": "反复发作超过半年",
      "C": "中段尿细菌培养多次阳性",
      "D": "静脉肾盂造影，’肾盂、肾盏变形或双肾大小不一",
      "E": "尿常规检查中有蛋白及红、白细胞"
    },
    "is_multiple": false
  },
  {
    "id": 1614,
    "question": "支气管哮喘诊断的最主要依据是",
    "answer": "D",
    "options": {
      "A": "动脉血氧分压降低，二氧化碳分压升高",
      "B": "血液中嗜酸性粒细胞增加",
      "C": "胸部透视，肺透光度增加，横膈下降",
      "D": "反复发作，呼气性呼吸困难和肺部有哮鸣音，可自行缓解或应用支气管解痉剂得以缓解",
      "E": "肺功能测验有阻塞通气障碍"
    },
    "is_multiple": false
  },
  {
    "id": 1615,
    "question": "肱骨外科颈骨折的部位是",
    "answer": "B",
    "options": {
      "A": "肱骨大、小结节交界处",
      "B": "肱骨大、小结节移行为肱骨干的交界处",
      "C": "肱骨头周围的环形沟",
      "D": "肱骨头与肱骨干的交界处",
      "E": "肱骨上端干骺端处"
    },
    "is_multiple": false
  },
  {
    "id": 1616,
    "question": "软X线摄影最常用于",
    "answer": "E",
    "options": {
      "A": "骨骼",
      "B": "气管、支气管、肺",
      "C": "头颅",
      "D": "腹部",
      "E": "乳腺"
    },
    "is_multiple": false
  },
  {
    "id": 1617,
    "question": "下列关于CT中窗宽、窗位技术的概念，错误的是",
    "answer": "A",
    "options": {
      "A": "窗宽规定了所显示灰阶的中心",
      "B": "窗宽越大，不同组织间的灰度对比越低",
      "C": "通常窗宽都是可调节的",
      "D": "窗位规定了所显示灰阶的中心",
      "E": "实际应用时，选择的窗宽不包括所有组织的显示范围"
    },
    "is_multiple": false
  },
  {
    "id": 1618,
    "question": "下列在T1WI及T2WI上均为低信号的组织成分或器官是",
    "answer": "E",
    "options": {
      "A": "脑皮质",
      "B": "肝脏",
      "C": "脂肪",
      "D": "水",
      "E": "骨皮质"
    },
    "is_multiple": false
  },
  {
    "id": 1619,
    "question": "下列核医学显像方法中，属于阳性显像的是",
    "answer": "C",
    "options": {
      "A": "骨显像",
      "B": "局部脑血流显像",
      "C": "急性心肌梗死灶显像",
      "D": "肺灌注显像",
      "E": "肝血池显像"
    },
    "is_multiple": false
  },
  {
    "id": 1620,
    "question": "人体不同组织声衰减的程度不同，下列不正确的是",
    "answer": "E",
    "options": {
      "A": "骨骼、钙化声衰减程度高",
      "B": "肌腱、瘢痕声衰减明显",
      "C": "肝、肾、肌肉属中等",
      "D": "皮下脂肪组织属低衰减",
      "E": "肺组织(含气)衰减程度低"
    },
    "is_multiple": false
  },
  {
    "id": 1621,
    "question": "下列肿瘤中与病毒感染无关的是",
    "answer": "E",
    "options": {
      "A": "原发性肝癌",
      "B": "宫颈癌",
      "C": "鼻咽癌",
      "D": "博基特淋巴瘤",
      "E": "甲状腺瘤"
    },
    "is_multiple": false
  },
  {
    "id": 1622,
    "question": "关于股骨颈骨折的描述不正确的是",
    "answer": "E",
    "options": {
      "A": "囊内的头下型骨折固定不好极易形成股骨头缺血坏死",
      "B": "好发于老年女性",
      "C": "患肢多呈短缩、外旋、内收畸形，大转子上移",
      "D": "根据病情可选择保守治疗或手术治疗",
      "E": "内收型骨折较稳定、愈合率高"
    },
    "is_multiple": false
  },
  {
    "id": 1623,
    "question": "骨盆骨折的并发症不包括",
    "answer": "D",
    "options": {
      "A": "坐骨神经损伤",
      "B": "尿道损伤",
      "C": "直肠损伤",
      "D": "脊髓损伤",
      "E": "腹膜后血肿"
    },
    "is_multiple": false
  },
  {
    "id": 1624,
    "question": "缺血性肌挛缩常继发于",
    "answer": "D",
    "options": {
      "A": "肱骨干骨折",
      "B": "桡骨下端骨折",
      "C": "肘关节脱位",
      "D": "肱骨髁上骨折",
      "E": "肩关节脱位"
    },
    "is_multiple": false
  },
  {
    "id": 1625,
    "question": "整个瓦勒变性过程，大约需要",
    "answer": "D",
    "options": {
      "A": "1周左右",
      "B": "2周左右",
      "C": "3周左右",
      "D": "4周左右",
      "E": "5周左右"
    },
    "is_multiple": false
  },
  {
    "id": 1626,
    "question": "关于关节脱位特有体征的叙述，正确的是",
    "answer": "A",
    "options": {
      "A": "畸形、弹性固定、关节空虚",
      "B": "压痛、肿胀、瘀斑",
      "C": "畸形、反常活动、关节空虚",
      "D": "畸形、反常活动、弹性固定",
      "E": "肿胀、畸形、功能障碍"
    },
    "is_multiple": false
  },
  {
    "id": 1627,
    "question": "以下不属于姑息性手术的是",
    "answer": "B",
    "options": {
      "A": "肿瘤所在器官的全部或部分切除",
      "B": "肉瘤的广泛切除",
      "C": "内吻合转流术",
      "D": "造瘘术",
      "E": "血管结扎术"
    },
    "is_multiple": false
  },
  {
    "id": 1628,
    "question": "MRI的特点不包括",
    "answer": "D",
    "options": {
      "A": "多参数成像",
      "B": "多方位成像",
      "C": "流功效应",
      "D": "多层螺旋",
      "E": "对比增强"
    },
    "is_multiple": false
  },
  {
    "id": 1629,
    "question": "以下属于佝偻病早期表现的是",
    "answer": "D",
    "options": {
      "A": "以颅骨改变为主，颅缝大，头颅呈方颅",
      "B": "残留不同程度的骨骼畸形",
      "C": "X线显示长骨干骺端呈杯改变",
      "D": "血碱性磷酸酶正常或稍尚",
      "E": "可有鸡胸，肋骨呈串珠样"
    },
    "is_multiple": false
  },
  {
    "id": 1630,
    "question": "所有卒中患者溶栓前都必须做的辅助检查是",
    "answer": "A",
    "options": {
      "A": "平扫脑CT或脑MRI",
      "B": "肝功化验",
      "C": "脑电图",
      "D": "动脉血气分析",
      "E": "凝血常规"
    },
    "is_multiple": false
  },
  {
    "id": 1631,
    "question": "新生儿生理性黄疸，下列错误的是",
    "answer": "E",
    "options": {
      "A": "生后2～5天出现黄疸",
      "B": "一般情况好",
      "C": "足月儿14天消退",
      "D": "早产儿4周内消退",
      "E": "血清胆红素<257μmol／L"
    },
    "is_multiple": false
  },
  {
    "id": 1632,
    "question": "我国小儿肺炎最常见的病原体是",
    "answer": "B",
    "options": {
      "A": "呼吸道合胞病毒",
      "B": "肺炎链球菌",
      "C": "肺炎支原体",
      "D": "腺病毒",
      "E": "葡萄球菌"
    },
    "is_multiple": false
  },
  {
    "id": 1633,
    "question": "佝偻病手足搐搦症主要是由于",
    "answer": "D",
    "options": {
      "A": "维生素D缺乏，骨样组织钙化不全",
      "B": "腹泻肠吸收钙减少",
      "C": "维生素D缺乏时采用突击疗法后诱发",
      "D": "维生素D缺乏而甲状旁腺反应迟钝",
      "E": "长期服用苯妥英钠类药物，促进维生素D分解失活"
    },
    "is_multiple": false
  },
  {
    "id": 1634,
    "question": "下列各项中不属于慢性支气管炎的诊断标准的是",
    "answer": "D",
    "options": {
      "A": "反复发作的咳嗽、咳痰或喘息",
      "B": "每年患病持续3个月以上",
      "C": "连续两年以上",
      "D": "有肺气肿的体征",
      "E": "除外其他心肺疾患"
    },
    "is_multiple": false
  },
  {
    "id": 1635,
    "question": "慢性充血性心力衰竭常见的症状和体征不包括",
    "answer": "D",
    "options": {
      "A": "夜间阵发性呼吸困难",
      "B": "第三心音奔马律",
      "C": "双肺底湿啰音",
      "D": "腹痛",
      "E": "颈静脉怒张"
    },
    "is_multiple": false
  },
  {
    "id": 1636,
    "question": "孤独症的核心症状是",
    "answer": "A",
    "options": {
      "A": "沟通和交流障碍",
      "B": "社会交往能力缺陷",
      "C": "智能和认知障碍",
      "D": "感觉异常",
      "E": "情绪不稳"
    },
    "is_multiple": false
  },
  {
    "id": 1637,
    "question": "老年男性急性尿潴留常见的病因是",
    "answer": "A",
    "options": {
      "A": "前列腺增生",
      "B": "尿道结石",
      "C": "尿道外伤",
      "D": "膀胱异物",
      "E": "尿道肿瘤"
    },
    "is_multiple": false
  },
  {
    "id": 1638,
    "question": "有关造影检查的说法错误的是",
    "answer": "E",
    "options": {
      "A": "增加或减低组织器官的密度",
      "B": "造影剂可分为高密度造影剂和低密度造影剂",
      "C": "造影方式有直接引入法和间接引入法",
      "D": "静脉肾盂造影属于间接引入法",
      "E": "增加器官组织的自然对比"
    },
    "is_multiple": false
  },
  {
    "id": 1639,
    "question": "关于窗口技术，错误的叙述是",
    "answer": "E",
    "options": {
      "A": "根据诊断需要调节图像的对比度和亮度的调节技术",
      "B": "窗口技术包括窗宽、窗位的选择",
      "C": "窗位指窗宽上、下限CT值的平均数",
      "D": "窗宽指显示图像时所选用的CT值的范围",
      "E": "如窗位和窗宽均调节至80，显示CT值的范围是80～160HU"
    },
    "is_multiple": false
  },
  {
    "id": 1640,
    "question": "核医学主要显示人体组织器官的哪种特征",
    "answer": "D",
    "options": {
      "A": "密度差异",
      "B": "解剖结构",
      "C": "数量差异",
      "D": "代谢功能",
      "E": "分化程度"
    },
    "is_multiple": false
  },
  {
    "id": 1641,
    "question": "下列不是PET的优势的是",
    "answer": "D",
    "options": {
      "A": "灵敏度高",
      "B": "可以进行代谢显像",
      "C": "容易进行衰减校正",
      "D": "图像分辨率高",
      "E": "容易进行定量分析"
    },
    "is_multiple": false
  },
  {
    "id": 1642,
    "question": "彩色多普勒血流显像中的红色表示",
    "answer": "C",
    "options": {
      "A": "层流",
      "B": "湍流",
      "C": "朝向探头的血流",
      "D": "离开探头的血流",
      "E": "反流"
    },
    "is_multiple": false
  },
  {
    "id": 1643,
    "question": "下列关于DR较CR更具优点的描述中不正确的是",
    "answer": "D",
    "options": {
      "A": "患者接受X线的剂量更小",
      "B": "时间分辨力明显提高",
      "C": "后处理图像的层次更加丰富",
      "D": "实现X线数字化储存、再现及传输",
      "E": "省略了CR技术中激光读取的步骤，更加简单"
    },
    "is_multiple": false
  },
  {
    "id": 1644,
    "question": "下列不是螺旋CT后处理技术的是",
    "answer": "D",
    "options": {
      "A": "多平面重组",
      "B": "表面遮蔽显示",
      "C": "最大密度投影",
      "D": "动态增强扫描",
      "E": "CT仿真内镜"
    },
    "is_multiple": false
  },
  {
    "id": 1645,
    "question": "下面关于MRI设备说法中错误的有",
    "answer": "E",
    "options": {
      "A": "计算机系统用来采集、处理数据，以及图像显示",
      "B": "梯度系统的作用是产生梯度磁场，主要用于空间定位",
      "C": "射频系统用来发射射频脉冲，使磁化的氢质子产生共振",
      "D": "线圈既可发射射频脉冲，又可接收射频脉冲",
      "E": "磁体系统分为常导型、超导型两种"
    },
    "is_multiple": false
  },
  {
    "id": 1646,
    "question": "关于联合用药治疗高血压的叙述错误的是",
    "answer": "C",
    "options": {
      "A": "干预多种高血压机制",
      "B": "降压有协同作用",
      "C": "不良反应增加",
      "D": "降压效果优于单药",
      "E": "不良反应减少"
    },
    "is_multiple": false
  },
  {
    "id": 1647,
    "question": "颈动脉听诊区位于",
    "answer": "A",
    "options": {
      "A": "胸锁乳突肌外缘与甲状软骨连线的交点",
      "B": "锁骨上窝",
      "C": "胸锁乳突肌后缘上方2～3颈椎横突水平",
      "D": "锁骨下窝",
      "E": "胸锁乳突肌内缘与甲状软骨连线的交点"
    },
    "is_multiple": false
  },
  {
    "id": 1648,
    "question": "超声波成像的基础主要是",
    "answer": "E",
    "options": {
      "A": "密度差异",
      "B": "代谢功能",
      "C": "射频脉冲",
      "D": "射线的衰减",
      "E": "声阻抗的差异"
    },
    "is_multiple": false
  },
  {
    "id": 1649,
    "question": "pT0的含义是",
    "answer": "D",
    "options": {
      "A": "术前已判定为原位癌",
      "B": "术前影像证实早期癌",
      "C": "术后病理检查发现原位癌",
      "D": "术后组织病理学检查未发现原发肿瘤",
      "E": "术后病理检查诊断明确分型"
    },
    "is_multiple": false
  },
  {
    "id": 1650,
    "question": "有关肩关节周围炎的描述，错误的是",
    "answer": "E",
    "options": {
      "A": "左侧多于右侧",
      "B": "女性多于男性",
      "C": "肩关节外展、外旋、后伸受限",
      "D": "三角肌可有轻度萎缩",
      "E": "多见于青少年"
    },
    "is_multiple": false
  },
  {
    "id": 1651,
    "question": "股骨头的主要血液供应来源是",
    "answer": "A",
    "options": {
      "A": "旋股内、外侧动脉的分支",
      "B": "股圆韧带内的小凹动脉",
      "C": "股骨干的滋养动脉升支",
      "D": "闭孔动脉",
      "E": "阴部内、外动脉"
    },
    "is_multiple": false
  },
  {
    "id": 1652,
    "question": "超声探头的核心是压电晶片，其主要的作用是",
    "answer": "D",
    "options": {
      "A": "不能将电能转换为机械能，但能将机械能转换为电能",
      "B": "能将电能转换为机械能，但不能将机械能转换为电能",
      "C": "不能将电能转换为机械能，亦不能将机械能转换为电能",
      "D": "能将电能转换为机械能，亦能将机械能转换为电能",
      "E": "能发射超声波，但是不能探测反射的回波"
    },
    "is_multiple": false
  },
  {
    "id": 1653,
    "question": "患者男，65岁。突发左侧肢体乏力2小时入院，体检示左侧肢体肌力下降，首选的影像学检查方法为",
    "answer": "B",
    "options": {
      "A": "X线片",
      "B": "CT扫描",
      "C": "MRI检查",
      "D": "超声检查",
      "E": "ECT检查"
    },
    "is_multiple": false
  },
  {
    "id": 1654,
    "question": "下述不能使血沉增快的是",
    "answer": "D",
    "options": {
      "A": "多发性骨髓瘤",
      "B": "胃癌",
      "C": "活动性结核",
      "D": "弥散性血管内凝血",
      "E": "晚期妊娠"
    },
    "is_multiple": false
  },
  {
    "id": 1655,
    "question": "超声成像适用范围不包括",
    "answer": "E",
    "options": {
      "A": "检查胸腔、腹腔、心包腔、脑室腔、睾丸鞘膜积液的存在，判定积液量",
      "B": "介入性超声诊断和治疗",
      "C": "对于结石和妊娠的检出等也有很高的敏感性",
      "D": "测定心脏等脏器的功能",
      "E": "广泛用于胃肠疾病的诊断"
    },
    "is_multiple": false
  },
  {
    "id": 1656,
    "question": "2002年TIA工作组新的TIA概念，提出典型临床症状持续不超过",
    "answer": "B",
    "options": {
      "A": "15分钟",
      "B": "1小时",
      "C": "12小时",
      "D": "24小时",
      "E": "30分钟"
    },
    "is_multiple": false
  },
  {
    "id": 1657,
    "question": "396、核医学在心血管系统显像中错误的是",
    "answer": "C",
    "options": {
      "A": "心肌灌注显像",
      "B": "心肌代谢显像",
      "C": "心脏冠脉狭窄成像",
      "D": "心脏负荷试验",
      "E": "亲梗死显像与乏氧显像"
    },
    "is_multiple": false
  },
  {
    "id": 1658,
    "question": "下列关于超声成像的优点描述错误的是",
    "answer": "B",
    "options": {
      "A": "能够方便动态实时观察",
      "B": "能够很好地同时显示多个器官或结构的整体关系",
      "C": "价格相对低廉",
      "D": "能很好地检测心血管等运动器官的重要生理功能",
      "E": "无创伤、无电离辐射"
    },
    "is_multiple": false
  },
  {
    "id": 1659,
    "question": "患儿男，5个月。发热，咳嗽，喘憋5天，查体：体盈38．1℃。呼吸70次／分，吸气性呼吸困难，伴鼻扇和三凹征，满肺喘鸣音和少许细湿啰音，血WBC 6．5×109／L，淋巴细胞占80%，本病诊断最大可能是",
    "answer": "C",
    "options": {
      "A": "肺炎支原体肺炎",
      "B": "腺病毒肺炎",
      "C": "呼吸道合胞病毒肺炎",
      "D": "葡萄球菌肺炎",
      "E": "流感噬血杆菌肺炎"
    },
    "is_multiple": false
  },
  {
    "id": 1660,
    "question": "X线胸片显示肺透过度增高，肺纹理增粗，横膈降低，肋间隙增宽，肺功能：FEV1和最大通气量均降低，残气量／肺总量％增加，以上检查结果最常见于",
    "answer": "C",
    "options": {
      "A": "肺间质纤维化",
      "B": "双侧自发性气胸",
      "C": "慢性支气管炎合并阻塞性肺气肿",
      "D": "支气管哮喘缓解期",
      "E": "先天性肺囊肿"
    },
    "is_multiple": false
  },
  {
    "id": 1661,
    "question": "患者女，43岁。反复头晕2年余，既往有碘过敏史，怀疑椎动脉型颈椎病，想要进一步了解颈部的血管情况，首选的直观整体的显示颈部血管的影像学检查方法为",
    "answer": "D",
    "options": {
      "A": "X线",
      "B": "超声",
      "C": "CTA",
      "D": "MRA",
      "E": "PET"
    },
    "is_multiple": false
  },
  {
    "id": 1662,
    "question": "股骨颈内收型骨折是指Pauwels角",
    "answer": "C",
    "options": {
      "A": "小于40°",
      "B": "小于50°",
      "C": "大于50°",
      "D": "小于30°",
      "E": "等于30°"
    },
    "is_multiple": false
  },
  {
    "id": 1663,
    "question": "引起骨筋膜室综合征的主要发病机制为",
    "answer": "A",
    "options": {
      "A": "骨筋膜室内压高",
      "B": "细菌繁殖过盛",
      "C": "肌肉痉挛",
      "D": "主要神经损伤",
      "E": "血管内膜损伤"
    },
    "is_multiple": false
  },
  {
    "id": 1664,
    "question": "骨折不愈合的治疗原则为",
    "answer": "C",
    "options": {
      "A": "延长管型石膏外固定的时间",
      "B": "小夹板固定",
      "C": "植骨加内固定，同时石膏外固定",
      "D": "内固定",
      "E": "理疗"
    },
    "is_multiple": false
  },
  {
    "id": 1665,
    "question": "慢性胃：炎的可能病因不包括",
    "answer": "B",
    "options": {
      "A": "急性胃炎的遗患",
      "B": "外伤性胃穿孔",
      "C": "刺激性食物和药物",
      "D": "十二指肠液的反流",
      "E": "免疫和感染等因素"
    },
    "is_multiple": false
  },
  {
    "id": 1666,
    "question": "下列检查中，鉴别上、下尿路感染最有意义的检查是",
    "answer": "A",
    "options": {
      "A": "尿常规",
      "B": "血沉",
      "C": "血常规",
      "D": "IVP",
      "E": "结核菌素试验"
    },
    "is_multiple": false
  },
  {
    "id": 1667,
    "question": "下列临床表现中与诊断肩关节前脱位无关的是",
    "answer": "B",
    "options": {
      "A": "患肢轻度外展",
      "B": "患肢短缩畸形",
      "C": "肱骨头异位，三角肌塌陷",
      "D": "Dugas征(+)",
      "E": "X线检查(+)"
    },
    "is_multiple": false
  },
  {
    "id": 1668,
    "question": "患儿男，12岁。突发神志障碍2小时。查体：呼吸慢，血压增高，右侧瞳孔散大，双侧对光反射消失。头颅CT示右侧颞叶血肿。首先应采取的治疗措施为",
    "answer": "B",
    "options": {
      "A": "脱水",
      "B": "气管插管保持呼吸道通畅",
      "C": "止血药物",
      "D": "抗炎治疗",
      "E": "血管造影"
    },
    "is_multiple": false
  },
  {
    "id": 1669,
    "question": "为诊断患者是否存在慢性充血型心力衰竭，最有价值的检查是",
    "answer": "C",
    "options": {
      "A": "胸片",
      "B": "心电图",
      "C": "心脏彩超",
      "D": "24小时动态心电图",
      "E": "血气分析"
    },
    "is_multiple": false
  },
  {
    "id": 1670,
    "question": "伴有糖尿病或肾病的高血压患者降压目标值为",
    "answer": "E",
    "options": {
      "A": "135／85mmHg以下",
      "B": "125／80mmHg以下",
      "C": "140／90mmHg以下",
      "D": "120／70mmHg以下",
      "E": "130／85mmHg以下"
    },
    "is_multiple": false
  },
  {
    "id": 1671,
    "question": "左肱骨髁上伸直型骨折的下列体征中，对鉴别肘关节脱位无意义的是",
    "answer": "E",
    "options": {
      "A": "骨擦音",
      "B": "反常活动",
      "C": "触及骨折端",
      "D": "肘后三角正常",
      "E": "半屈曲位畸形"
    },
    "is_multiple": false
  },
  {
    "id": 1672,
    "question": "手法检查肋骨骨折的可靠依据是",
    "answer": "A",
    "options": {
      "A": "压痛点有骨摩擦音或有骨摩擦感",
      "B": "局部肿胀",
      "C": "局部痛觉过敏",
      "D": "局部皮下气肿",
      "E": "局部瘀斑或皮下出血"
    },
    "is_multiple": false
  },
  {
    "id": 1673,
    "question": "骨盆处耻骨部骨折引起尿道破裂，尾骨骨折引起直肠破裂，均为",
    "answer": "B",
    "options": {
      "A": "闭合性骨折",
      "B": "开放性骨折",
      "C": "病理性骨折",
      "D": "嵌插性骨折",
      "E": "粉碎性骨折"
    },
    "is_multiple": false
  },
  {
    "id": 1674,
    "question": "以下属于开放性神经损伤的是",
    "answer": "B",
    "options": {
      "A": "牵拉伤",
      "B": "切割伤",
      "C": "压迫伤",
      "D": "注射伤",
      "E": "缺血性损伤"
    },
    "is_multiple": false
  },
  {
    "id": 1675,
    "question": "抗铜绿假单胞菌最强的头孢菌素是",
    "answer": "D",
    "options": {
      "A": "头孢唑林",
      "B": "头孢呋辛",
      "C": "头孢曲松",
      "D": "头孢他啶",
      "E": "头孢噻肟"
    },
    "is_multiple": false
  },
  {
    "id": 1676,
    "question": "烧伤最常见的死亡原因是",
    "answer": "D",
    "options": {
      "A": "休克",
      "B": "ARDS",
      "C": "肾衰竭",
      "D": "感染",
      "E": "心功能衰竭"
    },
    "is_multiple": false
  },
  {
    "id": 1677,
    "question": "以G代表组织病理学分级可分为",
    "answer": "D",
    "options": {
      "A": "G0～4",
      "B": "G1～4",
      "C": "GX～0",
      "D": "GX～4",
      "E": "GX～3"
    },
    "is_multiple": false
  },
  {
    "id": 1678,
    "question": "晚期癌症患者姑息治疗的主要目的是",
    "answer": "C",
    "options": {
      "A": "延长患者的生存时间",
      "B": "尽可能缓解肿瘤",
      "C": "减轻症状，维持或改善患者生活质量",
      "D": "节省经费",
      "E": "放弃抗癌治疗"
    },
    "is_multiple": false
  },
  {
    "id": 1679,
    "question": "乳腺癌患者化疗后出现左侧后背至前胸带状疼痛，疼痛剧烈，应考虑诊断为",
    "answer": "B",
    "options": {
      "A": "单纯疱疹",
      "B": "带状疱疹",
      "C": "肋软骨炎",
      "D": "肿瘤侵犯肋间神经",
      "E": "变应性皮肤血管炎"
    },
    "is_multiple": false
  },
  {
    "id": 1680,
    "question": "慢性浅表性胃炎的确诊方法是",
    "answer": "C",
    "options": {
      "A": "胃酸定量测定",
      "B": "上消化道X线检查",
      "C": "胃镜检查及胃黏膜活组织检查",
      "D": "超声波检查",
      "E": "细菌检查"
    },
    "is_multiple": false
  },
  {
    "id": 1681,
    "question": "因睑饭腺排出管道阻塞，分泌物潴留，刺激周围组织而形成的睑板慢性肉芽肿称为",
    "answer": "A",
    "options": {
      "A": "睑板腺囊肿",
      "B": "内麦粒肿",
      "C": "外麦粒肿",
      "D": "外睑腺炎",
      "E": "内睑腺炎"
    },
    "is_multiple": false
  },
  {
    "id": 1682,
    "question": "帕金森病的核心症状是",
    "answer": "C",
    "options": {
      "A": "肌肉僵直",
      "B": "姿势不稳",
      "C": "运动减少",
      "D": "静止性震颤",
      "E": "自主神经功能紊乱"
    },
    "is_multiple": false
  },
  {
    "id": 1683,
    "question": "皮疹表面被覆多层银白色鳞屑，刮去表皮鳞屑，可见一层淡红发亮的薄膜及小出血点，此类皮疹常见于",
    "answer": "D",
    "options": {
      "A": "风湿性皮肤病变",
      "B": "变应性皮肤血管炎",
      "C": "单纯疱疹",
      "D": "银屑病",
      "E": "玫瑰糠疹"
    },
    "is_multiple": false
  },
  {
    "id": 1684,
    "question": "急起寒战、高热，全身不适，伴有尿频、尿急、尿痛。此类症状可见于下列何种疾病",
    "answer": "A",
    "options": {
      "A": "急性肾盂肾炎",
      "B": "慢性肾盂肾炎",
      "C": "肾病综合征",
      "D": "急性肾小球肾炎",
      "E": "慢性膀胱炎"
    },
    "is_multiple": false
  },
  {
    "id": 1685,
    "question": "肱骨干中段骨折最易引起损伤的神经是",
    "answer": "D",
    "options": {
      "A": "腋神经",
      "B": "正中神经",
      "C": "尺神经",
      "D": "桡神经",
      "E": "肌皮神经"
    },
    "is_multiple": false
  },
  {
    "id": 1686,
    "question": "下列属于胆碱酯酶复活药的是",
    "answer": "C",
    "options": {
      "A": "新斯的明",
      "B": "碘解磷定",
      "C": "毒扁豆碱",
      "D": "安贝氯铵",
      "E": "阿托品"
    },
    "is_multiple": false
  },
  {
    "id": 1687,
    "question": "手部外伤后，凡手指不能主动活动，提示可能",
    "answer": "D",
    "options": {
      "A": "有关手指的骨骼已骨折",
      "B": "有关手指的血供已中断",
      "C": "有关手指的神经已断裂",
      "D": "有关手指的肌腱均断裂",
      "E": "有关手指的关节已骨折脱位"
    },
    "is_multiple": false
  },
  {
    "id": 1688,
    "question": "关于痈的治疗正确的是",
    "answer": "C",
    "options": {
      "A": "初期只有红肿时，热敷治疗",
      "B": "当表面紫褐色已破溃流脓时，不必切开",
      "C": "切开引流时作“+”形切口",
      "D": "切口应达病变边缘皮肤",
      "E": "切口应深达深筋膜深面"
    },
    "is_multiple": false
  },
  {
    "id": 1689,
    "question": "处理开放性骨折最关键的步骤是",
    "answer": "B",
    "options": {
      "A": "应用抗生素",
      "B": "彻底清创",
      "C": "修复软组织",
      "D": "及早闭合伤口",
      "E": "固定骨折"
    },
    "is_multiple": false
  },
  {
    "id": 1690,
    "question": "肌力测定的分级描述中，错误的是",
    "answer": "A",
    "options": {
      "A": "1级：肌肉完全不能收缩，为完全瘫痪",
      "B": "2级：肌肉收缩可使关节活动，但不能对抗重力",
      "C": "3级：肌肉仅有抗重力，无抗阻力收缩",
      "D": "4级：肌肉有抗重力和抗阻力收缩",
      "E": "5级：肌肉有对抗强阻力收缩"
    },
    "is_multiple": false
  },
  {
    "id": 1691,
    "question": "弹响指各手指发病的频度最高的是",
    "answer": "C",
    "options": {
      "A": "拇、示指",
      "B": "示、中指",
      "C": "中、环指",
      "D": "环、小指",
      "E": "拇、小指"
    },
    "is_multiple": false
  },
  {
    "id": 1692,
    "question": "与脊髓型颈椎病无关的是",
    "answer": "D",
    "options": {
      "A": "下肢发紧、发麻、行走困难",
      "B": "上肢发麻，手部肌力弱，持物不稳",
      "C": "大小便障碍",
      "D": "压头及牵拉试验阳性",
      "E": "不规则躯干和下肢感觉障碍，腱反射亢进，肌张力增高"
    },
    "is_multiple": false
  },
  {
    "id": 1693,
    "question": "以下对心力衰竭描述不正确的是",
    "answer": "D",
    "options": {
      "A": "分为收缩性心力衰竭和舒张性心力衰竭",
      "B": "分为急性心力衰竭和慢性心力衰竭",
      "C": "可由多种心脏疾病引起",
      "D": "可表现为心脏缩小",
      "E": "可出现血氧下降"
    },
    "is_multiple": false
  },
  {
    "id": 1694,
    "question": "胸、腰椎骨折脱位合并截瘫时，最好的处理方法是",
    "answer": "B",
    "options": {
      "A": "卧硬板床",
      "B": "尽早手术复位并行脊髓减压",
      "C": "两桌法整复骨折脱位",
      "D": "双踝悬吊法整复骨折脱位",
      "E": "硬膜外置管，循环冰水降温"
    },
    "is_multiple": false
  },
  {
    "id": 1695,
    "question": "肱骨中段骨折，患肢腕不能背伸，各指掌指关节不能主动伸直，其原因是",
    "answer": "D",
    "options": {
      "A": "由于骨折使患肢运动支架断裂",
      "B": "由于伸腕肌损伤",
      "C": "正中神经损伤",
      "D": "桡神经损伤",
      "E": "尺神经损伤"
    },
    "is_multiple": false
  },
  {
    "id": 1696,
    "question": "不是急性咽炎病凶的是",
    "answer": "D",
    "options": {
      "A": "全身及局部抵抗力下降",
      "B": "溶血性链球菌感染",
      "C": "肺炎双球菌",
      "D": "烟酒过度等理化因素刺激",
      "E": "流行性感冒杆菌及病毒"
    },
    "is_multiple": false
  },
  {
    "id": 1697,
    "question": "急性冠脉综合征不包括",
    "answer": "E",
    "options": {
      "A": "ST抬高心肌梗死",
      "B": "非ST抬高心肌梗死",
      "C": "不稳定型心绞痛",
      "D": "急性心肌梗死",
      "E": "心律失常"
    },
    "is_multiple": false
  },
  {
    "id": 1698,
    "question": "老年性痴呆的初发症状为",
    "answer": "D",
    "options": {
      "A": "空间定向障碍",
      "B": "失算",
      "C": "大小便失禁",
      "D": "记忆障碍",
      "E": "人格变化"
    },
    "is_multiple": false
  },
  {
    "id": 1699,
    "question": "开放性骨折现场止血宜首选",
    "answer": "B",
    "options": {
      "A": "上止血带",
      "B": "局部压迫包扎",
      "C": "指压出血血管",
      "D": "结扎出血血管",
      "E": "抬高伤肢"
    },
    "is_multiple": false
  },
  {
    "id": 1700,
    "question": "关于肩关节周围炎，错误的是",
    "answer": "D",
    "options": {
      "A": "本病是关节周围多种软组织的慢性炎症",
      "B": "特征是肩痛，活动限制和肌肉萎缩",
      "C": "外展，外旋受限最严重",
      "D": "病变结果为关节无菌性坏死",
      "E": "本病能自愈"
    },
    "is_multiple": false
  },
  {
    "id": 1701,
    "question": "患者女，35岁，头昏，乏力，面色苍白1年，活动后心慌气急2个月来诊。为确定患者有无贫血，首选的化验指标是",
    "answer": "D",
    "options": {
      "A": "红细胞数量和血细胞比容",
      "B": "MCH、MCHC",
      "C": "血沉、血细胞比容、血红蛋白",
      "D": "红细胞数量、血红蛋白和血细胞比容",
      "E": "血细胞比容、血红蛋白"
    },
    "is_multiple": false
  },
  {
    "id": 1702,
    "question": "科雷(Colles)骨折远段的典型移位是",
    "answer": "A",
    "options": {
      "A": "向桡侧及背侧移位",
      "B": "向尺侧及掌侧移位",
      "C": "向尺侧及背侧移位",
      "D": "向桡侧及掌侧移位",
      "E": "只向背侧移位"
    },
    "is_multiple": false
  },
  {
    "id": 1703,
    "question": "诊断糖尿病的血糖浓度是",
    "answer": "D",
    "options": {
      "A": "空腹血糖浓度-<6mmol／L",
      "B": "空腹血糖浓度6～7mmol／L",
      "C": "空腹血糖浓度7～8mmol／L",
      "D": "随机取样血糖浓度≥11．1mmol／L",
      "E": "餐后血糖>7．0mmol／L"
    },
    "is_multiple": false
  },
  {
    "id": 1704,
    "question": "急性扁桃体炎的诊断依据为",
    "answer": "A",
    "options": {
      "A": "起病急、恶寒、高热，咽痛明显，吞咽时尤甚",
      "B": "扁桃体及舌腭弓慢性充血",
      "C": "扁桃体表面不平",
      "D": "扁桃体表面有瘢痕",
      "E": "挤压时有分泌物从隐窝口排出"
    },
    "is_multiple": false
  },
  {
    "id": 1705,
    "question": "中性粒细胞增多，最常见的原因是",
    "answer": "A",
    "options": {
      "A": "急性感染和化脓性炎症",
      "B": "中毒",
      "C": "急性出血",
      "D": "恶性肿瘤",
      "E": "白喉"
    },
    "is_multiple": false
  },
  {
    "id": 1706,
    "question": "内睑腺炎睑板腺开口处充血隆起时，处理不当的措施是",
    "answer": "C",
    "options": {
      "A": "应用有效抗生素治疗",
      "B": "物理治疗",
      "C": "切开或挤压",
      "D": "促进浸润吸收",
      "E": "促进硬结迅速化脓"
    },
    "is_multiple": false
  },
  {
    "id": 1707,
    "question": "伸直型肱骨髁上骨折的断端移位方向是",
    "answer": "C",
    "options": {
      "A": "远侧端向前移位",
      "B": "近侧端向后移位",
      "C": "远侧端向后移位",
      "D": "近侧端向桡侧移位",
      "E": "远侧端向尺侧移位"
    },
    "is_multiple": false
  },
  {
    "id": 1708,
    "question": "骨折引起脂肪栓塞是由于",
    "answer": "C",
    "options": {
      "A": "脂肪胺",
      "B": "患者肥胖",
      "C": "骨筋膜室压力过高",
      "D": "静脉压力增高",
      "E": "创伤的应激作用"
    },
    "is_multiple": false
  },
  {
    "id": 1709,
    "question": "促进学习记忆的神经介质是",
    "answer": "C",
    "options": {
      "A": "肾上腺素",
      "B": "5-HT",
      "C": "乙酰胆碱",
      "D": "毒蕈碱",
      "E": "多巴胺"
    },
    "is_multiple": false
  },
  {
    "id": 1710,
    "question": "下列属于青枝骨折的特征的是",
    "answer": "E",
    "options": {
      "A": "无局部压痛及纵向叩击痛",
      "B": "多发生在成人",
      "C": "是一种完全骨折",
      "D": "有明显功能障碍",
      "E": "畸形不严重"
    },
    "is_multiple": false
  },
  {
    "id": 1711,
    "question": "下列不可能发生于骨折晚期的并发症为",
    "answer": "E",
    "options": {
      "A": "骨化性肌炎",
      "B": "骨缺血性坏死",
      "C": "创伤性关节炎",
      "D": "关节僵硬",
      "E": "脂肪栓塞"
    },
    "is_multiple": false
  },
  {
    "id": 1712,
    "question": "rt-PA溶栓入选标准不包括",
    "answer": "C",
    "options": {
      "A": "年龄18～80岁",
      "B": "确诊为缺血性脑卒中",
      "C": "CT检查发现高密度病灶",
      "D": "卒中症状持续至少30分钟",
      "E": "CT检查未见特殊发现"
    },
    "is_multiple": false
  },
  {
    "id": 1713,
    "question": "关于X线造影方式的说法不正确的是",
    "answer": "A",
    "options": {
      "A": "静脉肾盂造影是直接造影法",
      "B": "钡剂造影是直接造影法",
      "C": "T管造影是直接造影法",
      "D": "经尿道膀胱造影是直接造影法",
      "E": "心导管造影是直接造影法"
    },
    "is_multiple": false
  },
  {
    "id": 1714,
    "question": "普通CT图像与X线图像相比，下列说法正确的是",
    "answer": "A",
    "options": {
      "A": "空间分辨率减低，密度分辨率增高",
      "B": "空间分辨率减低，密度分辨率减低",
      "C": "空间分辨率增高，密度分辨率增高",
      "D": "空间分辨率增高，密度分辨率减低",
      "E": "以上说法均不正确"
    },
    "is_multiple": false
  },
  {
    "id": 1715,
    "question": "在SE序列中，T1加权像是指",
    "answer": "C",
    "options": {
      "A": "长TR，短TE所成的图像",
      "B": "长TR，长TE所成的图像",
      "C": "短TR，短TE所成的图像",
      "D": "短TR，长TE所成的图像",
      "E": "依组织密度所决定的图像"
    },
    "is_multiple": false
  },
  {
    "id": 1716,
    "question": "下列不是功能MRI成像方法的是",
    "answer": "C",
    "options": {
      "A": "弥散成像",
      "B": "灌注成像",
      "C": "脊髓成像",
      "D": "波谱成像",
      "E": "血氧水平依赖成像"
    },
    "is_multiple": false
  },
  {
    "id": 1717,
    "question": "关于血红蛋白生理变化的描述，下列错误的是",
    "answer": "C",
    "options": {
      "A": "新生儿Hb浓度明显增高，2周后逐渐转为正常",
      "B": "正常男性儿童6～7岁及女性21～35岁时Hb浓度最低",
      "C": "6个月至2岁婴幼儿Hb浓度最高",
      "D": "高山地区居民和登山运动员因缺氧刺激使Hb高于正常",
      "E": "妊娠期相对减少"
    },
    "is_multiple": false
  },
  {
    "id": 1718,
    "question": "目前美国FDA关于氯吡格雷与PPI联用是如何推荐的",
    "answer": "C",
    "options": {
      "A": "在取得进一步信息之前二者仍可联用",
      "B": "在取得进一步信息之前二者不可联用",
      "C": "正在应用氯吡格雷的患者应谨慎评估启用或续用PPI的必要性",
      "D": "在取得进一步信息之前二者均不再使用",
      "E": "建议更换抗凝药物"
    },
    "is_multiple": false
  },
  {
    "id": 1719,
    "question": "腕管综合征卡压的神经是",
    "answer": "A",
    "options": {
      "A": "正中神经",
      "B": "尺神经",
      "C": "桡神经",
      "D": "骨间背侧神经",
      "E": "肌皮神经"
    },
    "is_multiple": false
  },
  {
    "id": 1720,
    "question": "患者男，50岁。于睡眠中痛醒。夜间胸骨后剧痛半小时，为压榨性，并向左臂放射。患者曾先后含服硝酸甘油4片，疼痛稍减轻，但烦躁不安，出汗。近两年血压偏高未予治疗。体格检查：T 36．5℃，BP 90／60mmHg，P 100次／分。心界不大，心律整齐，第1心音低钝，未闻及奔马律及杂音；双肺：少许湿啰音，肝脾未触及。最可能的诊断：",
    "answer": "D",
    "options": {
      "A": "不稳定型心绞痛",
      "B": "心源性休克",
      "C": "急性肺动脉栓塞",
      "D": "急性心肌梗死",
      "E": "急性心包炎"
    },
    "is_multiple": false
  },
  {
    "id": 1721,
    "question": "可引起腓总神经损伤的骨折是",
    "answer": "D",
    "options": {
      "A": "股骨干骨折",
      "B": "股骨髁间骨折",
      "C": "髌骨骨折",
      "D": "腓骨小头骨折",
      "E": "小腿骨折"
    },
    "is_multiple": false
  },
  {
    "id": 1722,
    "question": "石膏绷带包扎错误的一项是",
    "answer": "E",
    "options": {
      "A": "患肢保持功能位",
      "B": "包扎时动作应敏捷，用力要均匀",
      "C": "边缘部分应予修齐",
      "D": "伤口部位在未干固前开窗",
      "E": "包扎时动作要慢，用力要大"
    },
    "is_multiple": false
  },
  {
    "id": 1723,
    "question": "肩关节周围炎，一般自愈的时间是",
    "answer": "C",
    "options": {
      "A": "3个月",
      "B": "6个月",
      "C": "1年",
      "D": "2年",
      "E": "3年"
    },
    "is_multiple": false
  },
  {
    "id": 1724,
    "question": "影响生物利用度较大的因素是",
    "answer": "C",
    "options": {
      "A": "给药时间",
      "B": "给药次数",
      "C": "给药途径",
      "D": "给药剂量",
      "E": "年龄"
    },
    "is_multiple": false
  },
  {
    "id": 1725,
    "question": "下列关于智齿冠周炎的处理，不恰当的是",
    "answer": "E",
    "options": {
      "A": "选用抗生素治疗",
      "B": "口腔清洁",
      "C": "局部消炎",
      "D": "物理因子治疗",
      "E": "立即手术拔除病源牙以防并发症"
    },
    "is_multiple": false
  },
  {
    "id": 1726,
    "question": "烧伤后，烧伤面积的评定一般采用“中国新九分法”来表示，其中手掌面积约为体表面积的",
    "answer": "A",
    "options": {
      "A": "0.01",
      "B": "0.02",
      "C": "0.05",
      "D": "0.09",
      "E": "0.1"
    },
    "is_multiple": false
  },
  {
    "id": 1727,
    "question": "466、烧伤后，Baryza等设计的一种简易的瘢痕评定工具，它是一块塑料透明板，瘢痕记分内容不包括",
    "answer": "B",
    "options": {
      "A": "色素沉着",
      "B": "烧伤面积",
      "C": "高度",
      "D": "柔软度",
      "E": "血管性状"
    },
    "is_multiple": false
  },
  {
    "id": 1728,
    "question": "467、急性期脑卒中患者取健侧侧卧位时，正确的摆放是",
    "answer": "A",
    "options": {
      "A": "躯干向前倾，使患侧肩胛带前伸，患肩屈曲",
      "B": "头向患侧扭转，注视患肩，使患者意识到瘫痪侧肢体的存在",
      "C": "使用足托，预防足下垂的发生",
      "D": "患肘自然地屈曲或伸展，手中握圆筒状毛巾",
      "E": "B"
    },
    "is_multiple": false
  },
  {
    "id": 1729,
    "question": "在调制中频电疗法中能较好地加强局部血液循环的是",
    "answer": "B",
    "options": {
      "A": "连调波与变调波",
      "B": "断调波与连调波",
      "C": "间调波与变调波",
      "D": "连调波与间调波",
      "E": "断调波与变调波"
    },
    "is_multiple": false
  },
  {
    "id": 1730,
    "question": "儿童孤独症评定量表包括",
    "answer": "D",
    "options": {
      "A": "10个项目",
      "B": "12个项目",
      "C": "13个项目",
      "D": "15个项目",
      "E": "16个项目"
    },
    "is_multiple": false
  },
  {
    "id": 1731,
    "question": "脑卒中患者上肢及手功能康复训练措施，正确的说法是",
    "answer": "C",
    "options": {
      "A": "肩关节活动的恢复与手的精细动作恢复同步",
      "B": "先进行手部掌指关节、指间关节活动，再逐渐进行肘、肩关节活动训练",
      "C": "主要目的是训练肩关节控制力和防止肩胛骨的退缩、下降及不全脱位",
      "D": "已经发生肩关节不全脱位的患者，避免肩部运动训练",
      "E": "ADL评分60分以上的患者，无须进行患侧上肢及手功能康复训练"
    },
    "is_multiple": false
  },
  {
    "id": 1732,
    "question": "下列不是注意缺陷多动障碍的I临床表现的是",
    "answer": "E",
    "options": {
      "A": "活动过度",
      "B": "注意力集中困难",
      "C": "情绪不稳",
      "D": "学习困难",
      "E": "运动发育落后"
    },
    "is_multiple": false
  },
  {
    "id": 1733,
    "question": "孤独症听觉综合训练属于感觉统合治疗，患儿要接受",
    "answer": "A",
    "options": {
      "A": "20次的听力训练，30分钟／次",
      "B": "10次的听力训练，35分钟／次",
      "C": "15次的听力训练，25分钟／次",
      "D": "40次的听力训练，20分钟／次",
      "E": "30次的听力训练，40分钟／次"
    },
    "is_multiple": false
  },
  {
    "id": 1734,
    "question": "较深部位病灶进行超短波治疗时应注意",
    "answer": "B",
    "options": {
      "A": "增大电极面积",
      "B": "加大皮肤与电极的距离",
      "C": "加大剂量",
      "D": "延长治疗时间",
      "E": "减小皮肤与电极的距离"
    },
    "is_multiple": false
  },
  {
    "id": 1735,
    "question": "婴儿使用蓝光荧光管照射治疗时，体温应维持在",
    "answer": "B",
    "options": {
      "A": "36～36．2℃",
      "B": "37．5～37．7℃",
      "C": "38～38．2℃",
      "D": "37～37．2℃",
      "E": "35℃以下"
    },
    "is_multiple": false
  },
  {
    "id": 1736,
    "question": "下列不是患儿特殊检查的常用量表的是",
    "answer": "E",
    "options": {
      "A": "丹佛发育筛选测验",
      "B": "斯坦福——比奈智力量表",
      "C": "韦克斯勒学龄和学龄前智力量表",
      "D": "格赛尔发育量表",
      "E": "临床记忆量表"
    },
    "is_multiple": false
  },
  {
    "id": 1737,
    "question": "在脊髓部位通直流电时，如阳极置于上端，阴极置于下端，不会发生反应的是",
    "answer": "B",
    "options": {
      "A": "加速上肢和肺的静脉回流",
      "B": "降低血压",
      "C": "降低肌张力",
      "D": "使血沉加速",
      "E": "加速血液自肺循环回心"
    },
    "is_multiple": false
  },
  {
    "id": 1738,
    "question": "神经传导检查的参数不包括",
    "answer": "E",
    "options": {
      "A": "潜伏期",
      "B": "波幅",
      "C": "波宽",
      "D": "传导速度",
      "E": "动作电位"
    },
    "is_multiple": false
  },
  {
    "id": 1739,
    "question": "下列不是毫米波的特性的是",
    "answer": "B",
    "options": {
      "A": "波长1～10mm，频率30～300GHz",
      "B": "可产生温热效应",
      "C": "易被水分所吸收，对人体组织穿透力弱",
      "D": "可增强机体免疫功能",
      "E": "应避免眼部治疗"
    },
    "is_multiple": false
  },
  {
    "id": 1740,
    "question": "关于复发性口疮炎的物理因子治疗，下列最佳的是",
    "answer": "D",
    "options": {
      "A": "超短波",
      "B": "毫米波",
      "C": "脉冲磁",
      "D": "紫外线",
      "E": "电脑中频"
    },
    "is_multiple": false
  },
  {
    "id": 1741,
    "question": "下列不是关节松动术治疗作用的是",
    "answer": "D",
    "options": {
      "A": "缓解疼痛",
      "B": "改善ROM",
      "C": "增加本体反馈",
      "D": "消炎杀菌",
      "E": "促进关节液的流动"
    },
    "is_multiple": false
  },
  {
    "id": 1742,
    "question": "脑卒辛弛缓期，肩关节屈曲和外展训练达到的范围最好是",
    "answer": "A",
    "options": {
      "A": "正常范围1／2",
      "B": "正常范围1／3",
      "C": "正常范围1／4",
      "D": "正常范围2／3",
      "E": "正常范围"
    },
    "is_multiple": false
  },
  {
    "id": 1743,
    "question": "以下表现属于共济失调的是",
    "answer": "E",
    "options": {
      "A": "舞蹈样运动",
      "B": "手足徐动",
      "C": "舞蹈样徐动症",
      "D": "肌痉挛",
      "E": "辨距不良"
    },
    "is_multiple": false
  },
  {
    "id": 1744,
    "question": "步行周期中摆动相末期主要任务是下肢向前运动减速，准备足着地的姿势，参与的肌肉不包括",
    "answer": "E",
    "options": {
      "A": "胴绳肌",
      "B": "臀大肌",
      "C": "胫前肌",
      "D": "股四头肌",
      "E": "腓肠肌"
    },
    "is_multiple": false
  },
  {
    "id": 1745,
    "question": "考虑一脑外伤患者存在单侧忽略，最适用于该症状评定的测试是",
    "answer": "C",
    "options": {
      "A": "辨认和挑选物品",
      "B": "相片辨认",
      "C": "画图测验",
      "D": "重叠图试验",
      "E": "图形-背景测试"
    },
    "is_multiple": false
  },
  {
    "id": 1746,
    "question": "平衡评定的适应证有",
    "answer": "B",
    "options": {
      "A": "下肢骨折未愈合",
      "B": "不能负重站立",
      "C": "发热",
      "D": "多发性硬化",
      "E": "感染"
    },
    "is_multiple": false
  },
  {
    "id": 1747,
    "question": "以下表现属于共济失调的是",
    "answer": "D",
    "options": {
      "A": "手足徐动症",
      "B": "舞蹈样徐动症",
      "C": "偏身投掷症",
      "D": "肌张力低下",
      "E": "肌痉挛"
    },
    "is_multiple": false
  },
  {
    "id": 1748,
    "question": "一般来说，人体重心位于",
    "answer": "A",
    "options": {
      "A": "第2骶骨前缘",
      "B": "第1骶骨前缘",
      "C": "第2腰椎前缘",
      "D": "第3腰椎前缘",
      "E": "髂前上棘连线中点"
    },
    "is_multiple": false
  },
  {
    "id": 1749,
    "question": "以下描述正确的是",
    "answer": "C",
    "options": {
      "A": "在肌肉开始负荷时，不需要募集运动单位",
      "B": "肌肉收缩速度越低，运动单位的募集机会就越小",
      "C": "一般认为肌肉收缩前的初长度为其静息长度的1．2倍时，产生的肌力最大",
      "D": "肌肉的弹性特点决定其初长度越长，则收缩产生的肌力越大",
      "E": "每一运动单位均由Ⅰ型肌纤维和Ⅱ型肌纤维共同组成"
    },
    "is_multiple": false
  },
  {
    "id": 1750,
    "question": "不符合急性感染治疗原则的是",
    "answer": "B",
    "options": {
      "A": "早期治疗",
      "B": "支持疗法",
      "C": "综合治疗",
      "D": "合理选择物理因子",
      "E": "保持伤口清洁"
    },
    "is_multiple": false
  },
  {
    "id": 1751,
    "question": "多少度以下的冷冻疗法为深度冷冻疗法",
    "answer": "D",
    "options": {
      "A": "0℃",
      "B": "-10℃",
      "C": "-50℃",
      "D": "-100℃",
      "E": "-1000℃"
    },
    "is_multiple": false
  },
  {
    "id": 1752,
    "question": "一脊髓损伤患者出现下肢痉挛明显，关于痉挛的益处和弊端，以下错误的是",
    "answer": "B",
    "options": {
      "A": "由于阵挛、髋内收剪刀样和屈肌痉挛而损害站立平衡",
      "B": "因为痉挛可以促进骨质生长，所以能减少骨折、异位骨化的危险性",
      "C": "髋屈肌、内收肌痉挛影响会阴清洁、损害性功能",
      "D": "借助伸肌痉挛等可帮助患者站立和行走",
      "E": "痉挛可充当静脉肌肉泵，降低发生深静脉血栓的危险性"
    },
    "is_multiple": false
  },
  {
    "id": 1753,
    "question": "脊髓损伤的ASIA分级",
    "answer": "A",
    "options": {
      "A": "分为",
      "D": "D共四级",
      "E": "分为"
    },
    "is_multiple": false
  },
  {
    "id": 1754,
    "question": "对于急性扁桃体炎，下列物理治疗效果最佳的是",
    "answer": "B",
    "options": {
      "A": "红外线疗法+超短波疗法",
      "B": "紫外线疗法+超短波疗法",
      "C": "紫外线疗法+红外线疗法",
      "D": "直流电药物导入疗法+超短波疗法",
      "E": "紫外线疗法+直流电疗法"
    },
    "is_multiple": false
  },
  {
    "id": 1755,
    "question": "关于关键肌髂腰肌、股四头肌、踝背屈肌、趾长伸肌、腓肠肌所代表的平面，哪一组是正确的",
    "answer": "C",
    "options": {
      "A": "T12、L1、L2、L3、L4",
      "B": "L1、L2、L3、L4、L5",
      "C": "L2、L3、I 、L5、S1",
      "D": "L3、L4、L5、S1、S2",
      "E": "T11、T12、L1、L2、L3"
    },
    "is_multiple": false
  },
  {
    "id": 1756,
    "question": "感染后期溃疡、窦道、瘘管形成不应采用",
    "answer": "A",
    "options": {
      "A": "大量抗生素治疗",
      "B": "增强全身营养、提高免疫功能",
      "C": "彻底清除病灶内的不良肉芽和纤维组织",
      "D": "促进患处分泌物吸收的物理治疗",
      "E": "选择加快患处修复的物理治疗"
    },
    "is_multiple": false
  },
  {
    "id": 1757,
    "question": "脊髓损伤患者一般要经历的心理阶段是",
    "answer": "A",
    "options": {
      "A": "震惊期、否认期、抑郁期、依赖期",
      "B": "悲痛期、焦虑期、无奈期、坦然面对现实期",
      "C": "否认期、焦虑期、抑郁期、正确面对现实期",
      "D": "焦虑期、躁狂期、抑郁期、恢复期",
      "E": "震惊期、软瘫期、硬瘫期、恢复期"
    },
    "is_multiple": false
  },
  {
    "id": 1758,
    "question": "急性疼痛治疗中，首选的办法是物理治疗，不包括",
    "answer": "E",
    "options": {
      "A": "电刺激镇痛",
      "B": "热疗",
      "C": "冷疗",
      "D": "运动疗法",
      "E": "针灸疗法"
    },
    "is_multiple": false
  },
  {
    "id": 1759,
    "question": "痉挛的治疗措施不包括",
    "answer": "C",
    "options": {
      "A": "姿势和体位",
      "B": "解除诱因",
      "C": "作业治疗",
      "D": "物理治疗",
      "E": "药物治疗"
    },
    "is_multiple": false
  },
  {
    "id": 1760,
    "question": "排尿障碍的治疗措施不包括",
    "answer": "E",
    "options": {
      "A": "直肠电刺激",
      "B": "饮水训练",
      "C": "药物治疗",
      "D": "间歇性导尿",
      "E": "透析治疗"
    },
    "is_multiple": false
  },
  {
    "id": 1761,
    "question": "排便障碍的治疗方法，不包括",
    "answer": "E",
    "options": {
      "A": "药物疗法",
      "B": "上运动神经元损害的排便训练",
      "C": "下运动神经元损害的排便训练",
      "D": "每天至少进食纤维素30g",
      "E": "正确的排便姿势"
    },
    "is_multiple": false
  },
  {
    "id": 1762,
    "question": "关于感觉平面关键点，描述正确的是",
    "answer": "A",
    "options": {
      "A": "拇指，C6",
      "B": "乳线，T6",
      "C": "小指，C6",
      "D": "中指，C6",
      "E": "腹股沟韧带中部，L1"
    },
    "is_multiple": false
  },
  {
    "id": 1763,
    "question": "下列不是骨盆牵引禁忌证的是",
    "answer": "B",
    "options": {
      "A": "怀孕3个月",
      "B": "腰椎间盘突出症继发侧突",
      "C": "脊髓压迫症状",
      "D": "肾柱失稳",
      "E": "严重的骨质疏松"
    },
    "is_multiple": false
  },
  {
    "id": 1764,
    "question": "孤独症儿童行为检查量表",
    "answer": "ABC",
    "options": {
      "A": "1～8个月",
      "B": "8个月～28岁",
      "C": "28～40岁",
      "D": "40～50岁",
      "E": "50～60岁"
    },
    "is_multiple": true
  },
  {
    "id": 1765,
    "question": "根据癌痛五级评定法，需口服麻醉剂属于哪一级",
    "answer": "C",
    "options": {
      "A": "0",
      "B": "1",
      "C": "2",
      "D": "3",
      "E": "4"
    },
    "is_multiple": false
  },
  {
    "id": 1766,
    "question": "关于周围神经病损的康复，正确的是",
    "answer": "B",
    "options": {
      "A": "周围神经病损的康复评定，不包括ADL评定",
      "B": "周围神经病损的电诊断检查包括直流感应电测定、强度-时间曲线、肌电图检查、神经传导速度的测定",
      "C": "周围神经病损康复治疗的目的是早期限制受损神经发生瓦勒变性",
      "D": "周围神经病损康复治疗早期应用神经肌肉电刺激，促进受损神经运动和感觉功能恢复",
      "E": "周围神经病损的康复评定包括运动、复合感觉、感觉功能评定"
    },
    "is_multiple": false
  },
  {
    "id": 1767,
    "question": "冠心病患者过分卧床休息不会导致",
    "answer": "B",
    "options": {
      "A": "每搏量和心输出量降低，代偿性心率加快",
      "B": "心肌耗氧量相对减少",
      "C": "血流缓慢，血液黏滞性相对增加",
      "D": "运动耐力降低",
      "E": "通气及换气功能障碍"
    },
    "is_multiple": false
  },
  {
    "id": 1768,
    "question": "石蜡疗法的禁忌证为",
    "answer": "C",
    "options": {
      "A": "肌痉挛",
      "B": "腱鞘炎",
      "C": "急性化脓性炎症",
      "D": "坐骨神经痛",
      "E": "肌纤维组织炎"
    },
    "is_multiple": false
  },
  {
    "id": 1769,
    "question": "508、高血压患者长期训练后可以降低血压，关于其机制说法错误的是",
    "answer": "C",
    "options": {
      "A": "调整自主神经功能",
      "B": "降低外周阻力",
      "C": "增加血容量",
      "D": "血管运动中枢适应性改变",
      "E": "纠正高血压危险因素"
    },
    "is_multiple": false
  },
  {
    "id": 1770,
    "question": "关于慢性阻塞性肺疾病全身训练说法错误的是",
    "answer": "C",
    "options": {
      "A": "下肢训练可明显增加患者的活动耐量",
      "B": "下肢训练通常采用有氧训练方法",
      "C": "下肢训练不应包括力量训练",
      "D": "上肢训练可做手摇车训练和提重物训练等",
      "E": "上肢训练以运动时出现轻度气急、气促为宜"
    },
    "is_multiple": false
  },
  {
    "id": 1771,
    "question": "椎间盘突出的体征不包括",
    "answer": "E",
    "options": {
      "A": "椎旁叩击征阳性",
      "B": "脊柱侧突",
      "C": "循坐骨神经行程有压痛",
      "D": "直腿抬高试验和加强试验阳性",
      "E": "下肢“4”字试验阳性"
    },
    "is_multiple": false
  },
  {
    "id": 1772,
    "question": "肌力评定的适应证有",
    "answer": "B",
    "options": {
      "A": "关节不稳",
      "B": "脊髓休克期",
      "C": "急性渗出性滑膜炎",
      "D": "急性扭伤",
      "E": "骨关节肿瘤"
    },
    "is_multiple": false
  },
  {
    "id": 1773,
    "question": "临床常用代谢当量量化心脏功能，关于其分级标准的说法中不正确的是",
    "answer": "D",
    "options": {
      "A": "Ⅰ级≥7",
      "B": "5≤Ⅱ级<7",
      "C": "2≤Ⅲ级<5",
      "D": "Ⅳ级<3",
      "E": "Ⅳ级<2"
    },
    "is_multiple": false
  },
  {
    "id": 1774,
    "question": "关于廓清机制，不正确的是",
    "answer": "E",
    "options": {
      "A": "廓清指步行摆动相下肢适当离开地面，以保证肢体向前行进",
      "B": "包括摆动相早-中期髋关节屈曲，摆动相早期膝关节屈曲，摆动相中-后期踝关节背屈",
      "C": "支撑中期踝跖屈控制",
      "D": "中期至末期膝关节伸展和末期足跟抬起",
      "E": "骨盆稳定性不参与廓清机制"
    },
    "is_multiple": false
  },
  {
    "id": 1775,
    "question": "急性淋巴管炎和淋巴结炎早期炎性浸润期不适宜做",
    "answer": "C",
    "options": {
      "A": "短波患部无热量",
      "B": "超短波患部无热量",
      "C": "蜡疗法",
      "D": "紫外线疗法",
      "E": "微波疗法：患部无热量或微热量"
    },
    "is_multiple": false
  },
  {
    "id": 1776,
    "question": "烧伤面积及深度的评定“新九分法”腹部面积约为体表面积的",
    "answer": "C",
    "options": {
      "A": "0.03",
      "B": "0.02",
      "C": "0.09",
      "D": "0.04",
      "E": "0.05"
    },
    "is_multiple": false
  },
  {
    "id": 1777,
    "question": "挛缩的康复治疗，不包括",
    "answer": "E",
    "options": {
      "A": "体位保持",
      "B": "物理因子治疗",
      "C": "矫形器的应用",
      "D": "运动治疗",
      "E": "高压氧治疗"
    },
    "is_multiple": false
  },
  {
    "id": 1778,
    "question": "颅内压增高三主征为",
    "answer": "A",
    "options": {
      "A": "视盘水肿、呕吐、头痛",
      "B": "头痛、视物模糊、恶心",
      "C": "眼痛、恶心、头晕",
      "D": "瞳孔变化、呼吸节律变化、意识改变",
      "E": "脑疝形成、脑缺氧、视力减退"
    },
    "is_multiple": false
  },
  {
    "id": 1779,
    "question": "所有可能累及有关排尿生理活动及神经调节过程的神经性病变，都有可能影响正常的膀胱生理功能，其中不包括",
    "answer": "E",
    "options": {
      "A": "中枢性",
      "B": "外周性",
      "C": "外伤",
      "D": "炎症",
      "E": "排尿习惯"
    },
    "is_multiple": false
  },
  {
    "id": 1780,
    "question": "关于产后排尿无力的临床表现为",
    "answer": "E",
    "options": {
      "A": "体温升高，腹痛",
      "B": "压痛、反跳痛、肌紧张",
      "C": "腹胀，叩诊为鼓音",
      "D": "腰痛向骶尾放射",
      "E": "耻骨上膀胱区叩诊为浊音"
    },
    "is_multiple": false
  },
  {
    "id": 1781,
    "question": "通过抑制不正常的姿势、病理性反射或异常运动模式尽可能诱发正常活动，达到提高日常生活活动能力的是",
    "answer": "A",
    "options": {
      "A": "Bobath技术",
      "B": "PNF技术",
      "C": "Rood技术",
      "D": "运动再学习技术",
      "E": "Brunnstrom技术"
    },
    "is_multiple": false
  },
  {
    "id": 1782,
    "question": "关节松动术常用手法不包括",
    "answer": "E",
    "options": {
      "A": "摆动",
      "B": "滑动",
      "C": "旋转",
      "D": "分离和牵弓",
      "E": "拍捶"
    },
    "is_multiple": false
  },
  {
    "id": 1783,
    "question": "直流电疗法主要的禁忌证不包括",
    "answer": "C",
    "options": {
      "A": "湿疹",
      "B": "皮肤溃破",
      "C": "神经麻痹",
      "D": "肿瘤",
      "E": "对电流不能耐受者"
    },
    "is_multiple": false
  },
  {
    "id": 1784,
    "question": "关于迟发反应，正确的是",
    "answer": "A",
    "options": {
      "A": "发生于M波后的肌肉激发反应",
      "B": "发生于M波前的肌肉激发反应",
      "C": "常用于评估神经远端功能",
      "D": "常用于肌病的检查",
      "E": "常用于评估L5神经根功能"
    },
    "is_multiple": false
  },
  {
    "id": 1785,
    "question": "波长为多少的紫外线促维生素D合成作用较显著，可以治疗小儿佝偻病、成人骨化病",
    "answer": "B",
    "options": {
      "A": "254～275nm",
      "B": "275～297nm",
      "C": "297～310nm",
      "D": "310～340nm",
      "E": "340nm以上"
    },
    "is_multiple": false
  },
  {
    "id": 1786,
    "question": "澳大利亚麦特兰德的关节松动术的分级中，几级用于治疗关节因周围组织粘连、挛缩而引起的关节活动受限",
    "answer": "E",
    "options": {
      "A": "Ⅰ",
      "B": "Ⅰ+",
      "C": "Ⅱ",
      "D": "Ⅲ",
      "E": "Ⅳ"
    },
    "is_multiple": false
  },
  {
    "id": 1787,
    "question": "对提高免疫功能不合适的方法是",
    "answer": "C",
    "options": {
      "A": "日光浴",
      "B": "温水浴",
      "C": "无氧运动，如短跑、举重",
      "D": "盐水浴",
      "E": "有氧运动，如步行、骑车"
    },
    "is_multiple": false
  },
  {
    "id": 1788,
    "question": "脑性瘫痪的作业疗法不包括",
    "answer": "E",
    "options": {
      "A": "认知功能训练",
      "B": "精细功能训练",
      "C": "日常生活能力训练",
      "D": "保持正常姿势训练",
      "E": "神经肌肉本体感觉促进法"
    },
    "is_multiple": false
  },
  {
    "id": 1789,
    "question": "下列不是治疗痉挛常用药物的是",
    "answer": "E",
    "options": {
      "A": "丹曲林",
      "B": "地西泮",
      "C": "巴氯芬",
      "D": "肉毒素",
      "E": "安博维"
    },
    "is_multiple": false
  },
  {
    "id": 1790,
    "question": "肌力测定的意义不包括",
    "answer": "D",
    "options": {
      "A": "了解损伤的疾病导致肌力减退的范围",
      "B": "制订治疗方案依据",
      "C": "评定治疗效果",
      "D": "了解损伤和疾病导致肌力减退的病因",
      "E": "判定预后"
    },
    "is_multiple": false
  },
  {
    "id": 1791,
    "question": "帕金森病ADL评定包括",
    "answer": "A",
    "options": {
      "A": "本职工作能力、身边动作、应用动作",
      "B": "社交能力、交流能力、应变能力",
      "C": "交流能力、构音功能、自身心身控制能力",
      "D": "步行能力、吞咽功能、基本器具移动动作",
      "E": "平衡能力、社交能力、本职工作能力"
    },
    "is_multiple": false
  },
  {
    "id": 1792,
    "question": "常用的压疮危险因素评定量表是Norton量表，若总分低于下列哪一项，则表明患者有发生压疮的危险",
    "answer": "A",
    "options": {
      "A": "等于或低于14分",
      "B": "等于或低于15分",
      "C": "等于或低于16分",
      "D": "等于或低于17分",
      "E": "等于或低于18分"
    },
    "is_multiple": false
  },
  {
    "id": 1793,
    "question": "根据世界卫生组织推荐的癌症疼痛治疗方案，分为几级阶梯进行",
    "answer": "C",
    "options": {
      "A": "1",
      "B": "2",
      "C": "3",
      "D": "4",
      "E": "5"
    },
    "is_multiple": false
  },
  {
    "id": 1794,
    "question": "533、慢性阻塞性肺疾病康复治疗的适应证是",
    "answer": "A",
    "options": {
      "A": "病情稳定的COPD患者",
      "B": "合并严重肺高压",
      "C": "合并不稳定型心绞痛",
      "D": "认知功能障碍",
      "E": "明显肝功能异常"
    },
    "is_multiple": false
  },
  {
    "id": 1795,
    "question": "紫外线的红斑反应最强的波长是",
    "answer": "A",
    "options": {
      "A": "254nm",
      "B": "280nm",
      "C": "297nm",
      "D": "302nm",
      "E": "313nm"
    },
    "is_multiple": false
  },
  {
    "id": 1796,
    "question": "脑复苏的治疗不包括",
    "answer": "B",
    "options": {
      "A": "维持动脉血压",
      "B": "维持机体正常体温",
      "C": "降低颅内压",
      "D": "避免或减轻使脑代谢需求增加的因素",
      "E": "减轻脑组织的再灌注损伤"
    },
    "is_multiple": false
  },
  {
    "id": 1797,
    "question": "手部屈指肌腱损伤最难处理的部位是",
    "answer": "D",
    "options": {
      "A": "手掌区",
      "B": "手指中节指骨区",
      "C": "腕管区",
      "D": "手指近节指骨区",
      "E": "前臂区"
    },
    "is_multiple": false
  },
  {
    "id": 1798,
    "question": "不是心电运动试验的绝对禁忌证的是",
    "answer": "E",
    "options": {
      "A": "室上性心动过速",
      "B": "Ⅲ度房室传导阻滞",
      "C": "急性心内膜炎",
      "D": "怀疑主动脉瘤",
      "E": "高血压"
    },
    "is_multiple": false
  },
  {
    "id": 1799,
    "question": "最大自主通气量指",
    "answer": "C",
    "options": {
      "A": "平静呼气至接近残气量时，肺下部气道开始闭合所能再呼出的气体量",
      "B": "肺活量与补呼气量的差值",
      "C": "为单位时间最大呼吸量，反映通气功能的最大潜力",
      "D": "充分吸气后缓慢而完全呼出的最大气量",
      "E": "为单位时间最大呼气量"
    },
    "is_multiple": false
  },
  {
    "id": 1800,
    "question": "佝偻病的康复治疗方法不正确的是",
    "answer": "B",
    "options": {
      "A": "日光疗法",
      "B": "毫米波疗法",
      "C": "紫外线照射",
      "D": "体位矫形",
      "E": "院摩疗法"
    },
    "is_multiple": false
  },
  {
    "id": 1801,
    "question": "磁疗的治疗作用不包括的是",
    "answer": "C",
    "options": {
      "A": "止痛作用",
      "B": "消炎作用",
      "C": "促进排便作用",
      "D": "止泻作用",
      "E": "促进骨折愈合作用"
    },
    "is_multiple": false
  },
  {
    "id": 1802,
    "question": "以下表述不符合支持性心理治疗内容的为",
    "answer": "A",
    "options": {
      "A": "治疗主要是针对患者的病态心理、不良行为和异常表现",
      "B": "治疗方法为倾听患者的诉述，观察患者表现，帮助分析",
      "C": "通过治疗给予患者指导、鼓励、安慰和疏导",
      "D": "治疗目的为使患者的心理得到支持，能正确面对现实，渡过心理危机",
      "E": "是癌症患者心理治疗的方法之一"
    },
    "is_multiple": false
  },
  {
    "id": 1803,
    "question": "磁场对下列哪种细菌无抑制和杀灭作用",
    "answer": "D",
    "options": {
      "A": "大肠杆菌",
      "B": "金黄色葡萄球菌",
      "C": "溶血性链球菌",
      "D": "铜绿假单胞菌",
      "E": "真菌"
    },
    "is_multiple": false
  },
  {
    "id": 1804,
    "question": "血栓闭塞性脉管炎治疗目的中最应注意的是",
    "answer": "E",
    "options": {
      "A": "解除血管痉挛",
      "B": "改善血液循环",
      "C": "镇痛",
      "D": "预防感染",
      "E": "寒冷及冻伤的预防"
    },
    "is_multiple": false
  },
  {
    "id": 1805,
    "question": "不符合感染吸收修复和慢性迁延阶段物理因子治疗目的的是",
    "answer": "B",
    "options": {
      "A": "改善血液循环",
      "B": "阻止炎症发展",
      "C": "促进肉芽和上皮生长，加速愈合",
      "D": "改善组织营养",
      "E": "提高免疫功能"
    },
    "is_multiple": false
  },
  {
    "id": 1806,
    "question": "肥厚性瘢痕的厚度评定不包括",
    "answer": "D",
    "options": {
      "A": "很薄",
      "B": "薄",
      "C": "稍厚",
      "D": "较厚",
      "E": "很厚"
    },
    "is_multiple": false
  },
  {
    "id": 1807,
    "question": "烧伤常用部位夹板一般疗程是",
    "answer": "E",
    "options": {
      "A": "2～5个月",
      "B": "1～3个月",
      "C": "2～4个月",
      "D": "3～5个月",
      "E": "3～6个月"
    },
    "is_multiple": false
  },
  {
    "id": 1808,
    "question": "一患者神经系统受损后出现静止性震颤，最有可能出现病变的部位是",
    "answer": "A",
    "options": {
      "A": "基底节",
      "B": "脊髓后索",
      "C": "小脑",
      "D": "边缘系统",
      "E": "前庭神经"
    },
    "is_multiple": false
  },
  {
    "id": 1809,
    "question": "早期浸润期蜂窝织炎的主动治疗是",
    "answer": "E",
    "options": {
      "A": "短波患部无热量或微热量",
      "B": "超短波疗法无热量或微热量",
      "C": "直流电药物离子导人疗法",
      "D": "紫外线疗法：中心重叠照射法或局部照射",
      "E": "抬高患肢，踝泵运动以减轻肿胀"
    },
    "is_multiple": false
  },
  {
    "id": 1810,
    "question": "以下哪类疾病的患者较少出现震颤这一症状",
    "answer": "E",
    "options": {
      "A": "帕金森病",
      "B": "老年动脉硬化",
      "C": "慢性肝病",
      "D": "甲状腺功能亢进",
      "E": "进行性肌营养不良症"
    },
    "is_multiple": false
  },
  {
    "id": 1811,
    "question": "下肢深静脉血栓形成治疗目的不包括",
    "answer": "B",
    "options": {
      "A": "消炎",
      "B": "抗感染",
      "C": "止痛",
      "D": "消肿",
      "E": "促进侧支循环"
    },
    "is_multiple": false
  },
  {
    "id": 1812,
    "question": "下列不是桡骨远端骨折(Colles骨折)特点的是",
    "answer": "E",
    "options": {
      "A": "腕关节下垂",
      "B": "“餐叉”畸形",
      "C": "伸直型骨折",
      "D": "手移向桡侧",
      "E": "手移向尺侧"
    },
    "is_multiple": false
  },
  {
    "id": 1813,
    "question": "关于帕金森病康复治疗方法，错误的是",
    "answer": "D",
    "options": {
      "A": "面肌训练、关节活动度训练、步态训练、姿势训练",
      "B": "步态训练、姿势训练、呼吸功能训练、松弛训练",
      "C": "心理治疗、面肌训练、呼吸功能训练",
      "D": "关节活动度训练、认知训练、步态训练、姿势训练",
      "E": "松弛训练、关节活动度训练、面肌训练"
    },
    "is_multiple": false
  },
  {
    "id": 1814,
    "question": "急性感染治疗目的不是",
    "answer": "E",
    "options": {
      "A": "缩短病程",
      "B": "减轻症状",
      "C": "促进炎症吸收或局限化",
      "D": "防止感染扩散或转为慢性",
      "E": "减少残疾发生"
    },
    "is_multiple": false
  },
  {
    "id": 1815,
    "question": "浅部感染少用的理疗方法是",
    "answer": "D",
    "options": {
      "A": "紫外线",
      "B": "辐射热和传导热",
      "C": "红外线",
      "D": "超短波",
      "E": "微波"
    },
    "is_multiple": false
  },
  {
    "id": 1816,
    "question": "用于调整自主神经功能，降低交感神经紧张度的物理治疗是",
    "answer": "E",
    "options": {
      "A": "超短波疗法：患部，无热量至微热量",
      "B": "紫外线疗法：神经节段反射区照射法，红斑量照射",
      "C": "高压电位治疗",
      "D": "激光疗法",
      "E": "水疗法：温水浴，全身气泡浴"
    },
    "is_multiple": false
  },
  {
    "id": 1817,
    "question": "冠心病Ⅲ期康复最常用的运动方式不包括",
    "answer": "C",
    "options": {
      "A": "步行",
      "B": "登山",
      "C": "作业治疗",
      "D": "游泳",
      "E": "骑车"
    },
    "is_multiple": false
  },
  {
    "id": 1818,
    "question": "步行周期中摆动相早期时主要的动作为足廓清地面和屈髋带动屈膝，加速肢体前向摆动，参与的肌肉为",
    "answer": "B",
    "options": {
      "A": "股四头肌、臀大肌、腘绳肌",
      "B": "胫前肌、髂腰肌、股四头肌",
      "C": "胫前肌、腓肠肌、腘绳肌",
      "D": "胫前肌、臀大肌、腘绳肌",
      "E": "胫前肌、髂腰肌、腘绳肌"
    },
    "is_multiple": false
  },
  {
    "id": 1819,
    "question": "腰间盘突出症快速牵引治疗的禁忌证是",
    "answer": "E",
    "options": {
      "A": "腰椎小关节紊乱",
      "B": "腰椎假性滑脱",
      "C": "腰椎间盘突出症",
      "D": "早期强直性脊柱炎",
      "E": "重度骨质疏松"
    },
    "is_multiple": false
  },
  {
    "id": 1820,
    "question": "正锐波的特征不包括",
    "answer": "E",
    "options": {
      "A": "时限>10ms",
      "B": "双相电位",
      "C": "单根肌纤维放电",
      "D": "在神经切断后，正锐波多在纤颤电位出现之前便可观察到",
      "E": "单相电位"
    },
    "is_multiple": false
  },
  {
    "id": 1821,
    "question": "脑卒中偏瘫早期对偏瘫侧肩关节只能做无痛范围内的活动，目的是",
    "answer": "C",
    "options": {
      "A": "减轻痛苦",
      "B": "防止骨折",
      "C": "防止发生肩关节半脱位",
      "D": "增强肌力",
      "E": "保持关节活动度"
    },
    "is_multiple": false
  },
  {
    "id": 1822,
    "question": "骨质疏松症可继发于",
    "answer": "A",
    "options": {
      "A": "皮质醇增多症",
      "B": "心脏病",
      "C": "COPD",
      "D": "慢性肠炎",
      "E": "骨肿瘤"
    },
    "is_multiple": false
  },
  {
    "id": 1823,
    "question": "纤颤电位的特征中，错误的是",
    "answer": "A",
    "options": {
      "A": "通常为四相",
      "B": "时限<3ms",
      "C": "第一相为正波",
      "D": "波幅低，时限短",
      "E": "单纤维的动作电位"
    },
    "is_multiple": false
  },
  {
    "id": 1824,
    "question": "F波可用于",
    "answer": "B",
    "options": {
      "A": "评定后根损伤",
      "B": "表明前根完整",
      "C": "评定反射弧",
      "D": "测定感觉传导速度",
      "E": "评定神经症"
    },
    "is_multiple": false
  },
  {
    "id": 1825,
    "question": "骨质疏松症的临床表现不包括",
    "answer": "B",
    "options": {
      "A": "疼痛",
      "B": "肿胀",
      "C": "骨折",
      "D": "身长缩短",
      "E": "驼背"
    },
    "is_multiple": false
  },
  {
    "id": 1826,
    "question": "干扰电疗时，兴奋运动神经，使正常骨骼肌发生单收缩或使失神经肌发生收缩选用的差频是",
    "answer": "E",
    "options": {
      "A": "100Hz",
      "B": "50～100Hz",
      "C": "25～50Hz",
      "D": "20～40Hz",
      "E": "1～10Hz"
    },
    "is_multiple": false
  },
  {
    "id": 1827,
    "question": "用间动电流治疗失用性肌萎缩主要用",
    "answer": "E",
    "options": {
      "A": "疏密波、间升波",
      "B": "密波",
      "C": "疏波",
      "D": "断续波、间升波",
      "E": "断续波、起伏波"
    },
    "is_multiple": false
  },
  {
    "id": 1828,
    "question": "骨质疏松症的实验室检查中，属于骨形成指标的是",
    "answer": "C",
    "options": {
      "A": "HOP",
      "B": "TRAP",
      "C": "AKP",
      "D": "NTX",
      "E": "HOLG"
    },
    "is_multiple": false
  },
  {
    "id": 1829,
    "question": "以下对量表的心理测量学特征功效较贴切的描述是",
    "answer": "A",
    "options": {
      "A": "指所使用的量表能否全面、清晰地反映所要评定的内容特征和真实性",
      "B": "指选择的量表对所评定内容的敏感程度",
      "C": "指所选择的量表简明、省时和方便实施",
      "D": "指量表的比较标准",
      "E": "指测验或量表的可靠性和稳定性的程度"
    },
    "is_multiple": false
  },
  {
    "id": 1830,
    "question": "造成大腿假肢呈划弧步态的原因是",
    "answer": "A",
    "options": {
      "A": "假肢太长",
      "B": "假肢太短",
      "C": "接受腔太松",
      "D": "膝关节不稳定性",
      "E": "髋外展肌过强"
    },
    "is_multiple": false
  },
  {
    "id": 1831,
    "question": "量表的信度是指",
    "answer": "B",
    "options": {
      "A": "指评定工具所测量结果的准确性和可靠程度",
      "B": "指测验或量表的可靠性和稳定性的程度",
      "C": "指所选择的量表简明、省时和方便实施",
      "D": "指所使用的量表能否全面、清晰地反映所要评定的内容特征和真实性",
      "E": "指量表的比较标准"
    },
    "is_multiple": false
  },
  {
    "id": 1832,
    "question": "消化性溃疡最常见的并发症为",
    "answer": "C",
    "options": {
      "A": "穿孔",
      "B": "癌变",
      "C": "出血",
      "D": "幽门梗阻",
      "E": "瘘管形成"
    },
    "is_multiple": false
  },
  {
    "id": 1833,
    "question": "下列不是Bobath法的基本手法是",
    "answer": "B",
    "options": {
      "A": "抑制性手法",
      "B": "促通手法",
      "C": "反射性手法",
      "D": "感觉刺激",
      "E": "控制关键点"
    },
    "is_multiple": false
  },
  {
    "id": 1834,
    "question": "针电极插入肌肉时，通常会出现短暂的自发性电活动，这种自发性活动叫",
    "answer": "D",
    "options": {
      "A": "正尖波",
      "B": "纤颤电位",
      "C": "束颤电位",
      "D": "插入电位",
      "E": "复杂性重复放电"
    },
    "is_multiple": false
  },
  {
    "id": 1835,
    "question": "诊断慢性胃炎最可靠的依据是",
    "answer": "E",
    "options": {
      "A": "慢性上腹痛常在餐后加重",
      "B": "X线钡餐检查",
      "C": "胃液分析",
      "D": "胃脱落细胞检查",
      "E": "胃镜"
    },
    "is_multiple": false
  },
  {
    "id": 1836,
    "question": "下列不是Bobath技术中关键点的是",
    "answer": "E",
    "options": {
      "A": "肩",
      "B": "拇指",
      "C": "头部",
      "D": "躯干",
      "E": "肘"
    },
    "is_multiple": false
  },
  {
    "id": 1837,
    "question": "影响神经传导的因素不包括",
    "answer": "D",
    "options": {
      "A": "温度",
      "B": "年龄",
      "C": "身高",
      "D": "性别",
      "E": "神经的粗细"
    },
    "is_multiple": false
  },
  {
    "id": 1838,
    "question": "下肢烧伤时，若膝关节后侧烧伤，膝关节应保持",
    "answer": "E",
    "options": {
      "A": "微屈5°～10°",
      "B": "微屈10°～20°",
      "C": "屈曲20°～25°",
      "D": "屈曲25°～35°",
      "E": "伸直位"
    },
    "is_multiple": false
  },
  {
    "id": 1839,
    "question": "烧伤后，皮肤移植术多少天后，才可以开始进行被动关节活动",
    "answer": "E",
    "options": {
      "A": "1天",
      "B": "2～3天",
      "C": "3～4天",
      "D": "4～5天",
      "E": "5～7天"
    },
    "is_multiple": false
  },
  {
    "id": 1840,
    "question": "烧伤后瘢痕的压力治疗，每天必须持续加压包扎几个小时以上，才能最有效地预防和治疗增生性瘢痕",
    "answer": "E",
    "options": {
      "A": "2小时",
      "B": "6小时",
      "C": "8小时",
      "D": "12小时",
      "E": "23小时"
    },
    "is_multiple": false
  },
  {
    "id": 1841,
    "question": "韦氏：智力量表中，智商等级划分正确的是",
    "answer": "D",
    "options": {
      "A": "IQ120～129为极超常",
      "B": "IQ110～119为超常",
      "C": "IQ 90～109为高于平常",
      "D": "IQ80～89为低于平常",
      "E": "IQ 70～79为平常"
    },
    "is_multiple": false
  },
  {
    "id": 1842,
    "question": "为臂丛神经损伤的新生儿进行超短波电疗时，下列错误的是",
    "answer": "C",
    "options": {
      "A": "采用小功率超短波治疗仪",
      "B": "2个电容电极置于肩，锁骨上部与臂部",
      "C": "温热量",
      "D": "5～8分钟，每日2次",
      "E": "10～15次为一疗程"
    },
    "is_multiple": false
  },
  {
    "id": 1843,
    "question": "长波紫外线红斑反应的潜伏期为",
    "answer": "C",
    "options": {
      "A": "1．5～2小时",
      "B": "2～4小时",
      "C": "4～6小时",
      "D": "6～8小时",
      "E": "8～10小时"
    },
    "is_multiple": false
  },
  {
    "id": 1844,
    "question": "下列不是激光的生物学效应的是",
    "answer": "B",
    "options": {
      "A": "热作用",
      "B": "机械作用",
      "C": "压强作用",
      "D": "电磁作用",
      "E": "生物刺激作用"
    },
    "is_multiple": false
  },
  {
    "id": 1845,
    "question": "下列不是直流电离子导入数量的取决条件的是",
    "answer": "B",
    "options": {
      "A": "电流强度的大小",
      "B": "通电时间长导入量大",
      "C": "药物离子直径的大小",
      "D": "药物溶液的浓度",
      "E": "人体各部位皮肤特性"
    },
    "is_multiple": false
  },
  {
    "id": 1846,
    "question": "脑卒中患者偏瘫侧肢体分级处于Brunnstrom Ⅱ期，康复治疗措施正确的是",
    "answer": "A",
    "options": {
      "A": "控制肌痉挛和异常运动模式，促进分离运动的出现",
      "B": "增强患侧肢体肌力、耐力训练",
      "C": "增强患侧肢体平衡和协调性训练",
      "D": "恢复提高肌张力，诱发主动运动",
      "E": "控制肌痉挛，促进选择性运动和速度运动更好的恢复"
    },
    "is_multiple": false
  },
  {
    "id": 1847,
    "question": "脑卒中患者弛缓性瘫痪，下列不是提高肌张力的方法的是",
    "answer": "C",
    "options": {
      "A": "拍打刷擦法",
      "B": "牵拉挤压关节",
      "C": "躯干旋转牵伸法",
      "D": "冰疗",
      "E": "用振动器给予振动患肢或刺激腱反射"
    },
    "is_multiple": false
  },
  {
    "id": 1848,
    "question": "传统医学的“四诊”是指",
    "answer": "C",
    "options": {
      "A": "察、言、观、色",
      "B": "视、触、叩、听",
      "C": "望、闻、问、切",
      "D": "摸、视、听、叩",
      "E": "触、动、量、望"
    },
    "is_multiple": false
  },
  {
    "id": 1849,
    "question": "下列正确的是",
    "answer": "E",
    "options": {
      "A": "紫外线的波长范围是200～500nm",
      "B": "紫外线主要的生物作用是光热效应",
      "C": "长波紫外线主要能引起蛋白质和核酸结构上的变化，具有很强的杀菌作用",
      "D": "长波紫外线能促进上皮生长，加速再生，引起色素沉着和抗佝偻病等作用",
      "E": "紫外线的生物学作用，可与光敏剂配合治疗银屑病和白癜风"
    },
    "is_multiple": false
  },
  {
    "id": 1850,
    "question": "在直流电的作用下，阴极下干燥的组织变软是由于",
    "answer": "D",
    "options": {
      "A": "电泳",
      "B": "电离",
      "C": "电解",
      "D": "电渗",
      "E": "电容"
    },
    "is_multiple": false
  },
  {
    "id": 1851,
    "question": "经皮电神经刺激疗法缓解各种急慢性疼痛，兴奋神经粗纤维最适宜的电流是",
    "answer": "A",
    "options": {
      "A": "75Hz 100μs",
      "B": "100Hz 75μs",
      "C": "150Hz 100μs",
      "D": "100Hz 150μs",
      "E": "B"
    },
    "is_multiple": false
  },
  {
    "id": 1852,
    "question": "Glasgow昏迷量表描述错误的是",
    "answer": "D",
    "options": {
      "A": "包括睁眼反应、运动反应、言语反应三大项目",
      "B": "睁眼反应最高分为4分",
      "C": "运动反应最高分为6分",
      "D": "言语反应最高分为6分",
      "E": "总分为l5分"
    },
    "is_multiple": false
  },
  {
    "id": 1853,
    "question": "脑外伤患者康复治疗方案不包括",
    "answer": "E",
    "options": {
      "A": "认知障碍康复训练",
      "B": "神经肌肉促进技术",
      "C": "物理因子对症治疗、轮椅训练、辅助器具应用",
      "D": "言语、吞咽功能训练康复治疗",
      "E": "疾病的诊断"
    },
    "is_multiple": false
  },
  {
    "id": 1854,
    "question": "对于完全性脊髓损伤的患者，其不同的损伤平面与功能恢复之间关系的说法，错误的是",
    "answer": "D",
    "options": {
      "A": "C4 节段损伤为大部分依赖",
      "B": "C7～T1节段损伤借助轮椅可基本独立",
      "C": "T2～T5节段损伤借助轮椅可完全独立",
      "D": "C5节段损伤借助轮椅需小部分依赖",
      "E": "T6～T 12节段损伤可进行治疗性步行"
    },
    "is_multiple": false
  },
  {
    "id": 1855,
    "question": "脑性瘫痪最常见的临床分型",
    "answer": "D",
    "options": {
      "A": "不随意运动型",
      "B": "强直型",
      "C": "混合型",
      "D": "痉挛型",
      "E": "肌张力低下型"
    },
    "is_multiple": false
  },
  {
    "id": 1856,
    "question": "智力低下的康复评定量表不包括",
    "answer": "E",
    "options": {
      "A": "格塞尔发育量表",
      "B": "丹佛发育筛选测验",
      "C": "绘人试验",
      "D": "韦氏儿童智力量表",
      "E": "功能独立性评测量表"
    },
    "is_multiple": false
  },
  {
    "id": 1857,
    "question": "佝偻病的治疗方法不包括",
    "answer": "C",
    "options": {
      "A": "药物治疗",
      "B": "日光疗法",
      "C": "毫米波疗法",
      "D": "紫外线照射",
      "E": "体位矫形"
    },
    "is_multiple": false
  },
  {
    "id": 1858,
    "question": "关于注意缺陷多动障碍康复治疗的描述正确的是",
    "answer": "C",
    "options": {
      "A": "关节松动术",
      "B": "等速训练",
      "C": "感觉统合训练",
      "D": "功能性电刺激",
      "E": "PNF方法"
    },
    "is_multiple": false
  },
  {
    "id": 1859,
    "question": "应用行为分析疗法治疗儿童孤独症是高强度的行为疗法，每周需治疗",
    "answer": "E",
    "options": {
      "A": "30小时",
      "B": "20小时",
      "C": "25小时",
      "D": "35小时",
      "E": "40小时"
    },
    "is_multiple": false
  },
  {
    "id": 1860,
    "question": "偏瘫患者踝关节的伸肌共同运动为",
    "answer": "B",
    "options": {
      "A": "背屈，外旋",
      "B": "跖屈，内翻",
      "C": "背屈，内翻",
      "D": "跖屈，外旋",
      "E": "背屈，内旋"
    },
    "is_multiple": false
  },
  {
    "id": 1861,
    "question": "石蜡的机械作用主要用于",
    "answer": "B",
    "options": {
      "A": "缓解痉挛",
      "B": "消除水肿",
      "C": "扩张血管",
      "D": "加深呼吸",
      "E": "加速新陈代谢"
    },
    "is_multiple": false
  },
  {
    "id": 1862,
    "question": "脑性瘫痪儿童功能评定中，不重要的方面",
    "answer": "B",
    "options": {
      "A": "关节活动范围",
      "B": "肌力检查",
      "C": "日常生活能力评定",
      "D": "智能评定",
      "E": "言语功能评定"
    },
    "is_multiple": false
  },
  {
    "id": 1863,
    "question": "下列哪种成分的存在或缺失可以客观评价精神功能",
    "answer": "B",
    "options": {
      "A": "BAEP",
      "B": "ERP",
      "C": "MEP",
      "D": "VEP",
      "E": "SEP"
    },
    "is_multiple": false
  },
  {
    "id": 1864,
    "question": "周围神经异常时，电生理检查不会表现为",
    "answer": "E",
    "options": {
      "A": "传导减慢",
      "B": "传导阻滞",
      "C": "波幅下降",
      "D": "潜伏时延长",
      "E": "波幅升高"
    },
    "is_multiple": false
  },
  {
    "id": 1865,
    "question": "神经轴索病变主要表现为测量的M波",
    "answer": "D",
    "options": {
      "A": "波幅增高",
      "B": "波幅离散",
      "C": "波幅不变",
      "D": "波幅下降",
      "E": "波幅递增"
    },
    "is_multiple": false
  },
  {
    "id": 1866,
    "question": "下列关于慢性胃炎的物理因子治疗哪项是不正确的",
    "answer": "C",
    "options": {
      "A": "超短波或短波",
      "B": "毫米波",
      "C": "压力治疗",
      "D": "紫外线治疗",
      "E": "间动电治疗"
    },
    "is_multiple": false
  },
  {
    "id": 1867,
    "question": "听神经瘤的患者，BAEP检查最常出现的结果是",
    "answer": "A",
    "options": {
      "A": "同侧Ⅰ～Ⅲ波的峰间潜伏期延长",
      "B": "对侧Ⅰ～Ⅲ波的峰间潜伏期延长",
      "C": "同侧Ⅲ～Ⅴ波的峰间潜伏期延长",
      "D": "对侧Ⅲ～Ⅴ波的峰间潜伏期延长",
      "E": "对侧Ⅴ波消失"
    },
    "is_multiple": false
  },
  {
    "id": 1868,
    "question": "呼吸训练的主要目的不包括",
    "answer": "A",
    "options": {
      "A": "提高肩胛骨的外展性",
      "B": "保持呼吸道畅通",
      "C": "促进排痰和痰液的引流",
      "D": "改变肺的换气功能",
      "E": "加强气体交换的效率"
    },
    "is_multiple": false
  },
  {
    "id": 1869,
    "question": "脑卒中早期患侧卧位的不正确姿势是",
    "answer": "A",
    "options": {
      "A": "患肩后缩",
      "B": "肘伸直",
      "C": "前臂旋后",
      "D": "手指张开",
      "E": "上肢内旋"
    },
    "is_multiple": false
  },
  {
    "id": 1870,
    "question": "听觉诱发电位的潜伏期范围是多少秒",
    "answer": "A",
    "options": {
      "A": "0～4．5",
      "B": "0～5．5",
      "C": "4．5～9．5",
      "D": "5．5～10．5",
      "E": "1～5．0"
    },
    "is_multiple": false
  },
  {
    "id": 1871,
    "question": "运动神经传导速度测定中",
    "answer": "B",
    "options": {
      "A": "记录的是神经电位",
      "B": "记录的是复合性肌肉动作电位",
      "C": "根据一次刺激即可得出结论",
      "D": "需要平均叠加技术",
      "E": "有顺行法及逆行法两种检查方法"
    },
    "is_multiple": false
  },
  {
    "id": 1872,
    "question": "下列电刺激属于中频电疗法的是",
    "answer": "B",
    "options": {
      "A": "电兴奋疗法",
      "B": "干扰电疗法",
      "C": "电睡眠疗法",
      "D": "功能性电刺激",
      "E": "间动电疗法"
    },
    "is_multiple": false
  },
  {
    "id": 1873,
    "question": "适用于徒手抗阻训练的条件为",
    "answer": "B",
    "options": {
      "A": "肌力2级以上",
      "B": "肌力3级以上",
      "C": "肌力4级",
      "D": "肌力4级以上",
      "E": "肌力5级"
    },
    "is_multiple": false
  },
  {
    "id": 1874,
    "question": "体感诱发电位的作用不包括",
    "answer": "D",
    "options": {
      "A": "诊断神经根病",
      "B": "诊断外周神经疾病",
      "C": "测定感觉传入神经全长的功能",
      "D": "对多发性肌炎有诊断作用",
      "E": "推测脊髓损伤的预后"
    },
    "is_multiple": false
  },
  {
    "id": 1875,
    "question": "下列不属于高频电疗法的是",
    "answer": "C",
    "options": {
      "A": "共鸣火花疗法",
      "B": "超短波疗法",
      "C": "高压交变电场疗法",
      "D": "微波疗法",
      "E": "毫米波疗法"
    },
    "is_multiple": false
  },
  {
    "id": 1876,
    "question": "Vojta姿势反射不包括",
    "answer": "D",
    "options": {
      "A": "拉起反射",
      "B": "侧位悬垂反应",
      "C": "Collis水平反射",
      "D": "拥抱反射",
      "E": "腋窝悬垂反应"
    },
    "is_multiple": false
  },
  {
    "id": 1877,
    "question": "用来改善睡眠的治疗是",
    "answer": "E",
    "options": {
      "A": "间动电疗法",
      "B": "直流电疗法",
      "C": "神经肌肉电刺激疗法",
      "D": "TENS",
      "E": "电兴奋"
    },
    "is_multiple": false
  },
  {
    "id": 1878,
    "question": "下列不是BAEP的作用的是",
    "answer": "D",
    "options": {
      "A": "诊断听神经瘤、后颅凹瘤",
      "B": "昏迷预后判断",
      "C": "脑死亡预后判断",
      "D": "诊断球后视神经炎",
      "E": "小脑脑桥角肿瘤手术时的监护"
    },
    "is_multiple": false
  },
  {
    "id": 1879,
    "question": "以下评定指标可为定性指标的是",
    "answer": "B",
    "options": {
      "A": "身高",
      "B": "心功能分级",
      "C": "关节活动范围",
      "D": "血压",
      "E": "脉搏"
    },
    "is_multiple": false
  },
  {
    "id": 1880,
    "question": "对骨折愈合情况的评定不包括",
    "answer": "D",
    "options": {
      "A": "有无假关节",
      "B": "有无感染",
      "C": "有无骨化性肌炎",
      "D": "有无骨肿瘤",
      "E": "有无畸形愈合"
    },
    "is_multiple": false
  },
  {
    "id": 1881,
    "question": "正常情况下同心针电极记录到的MUAP波宽是",
    "answer": "A",
    "options": {
      "A": "3～16ms",
      "B": "3～169μs",
      "C": "10～15ms",
      "D": "3～10ms",
      "E": "7～12ms"
    },
    "is_multiple": false
  },
  {
    "id": 1882,
    "question": "关于颈椎病治疗，正确的描述是",
    "answer": "B",
    "options": {
      "A": "椎动脉型颈椎病以手术治疗为主",
      "B": "颈椎病牵引治疗时，牵引力为体重的15%～20%左右最佳",
      "C": "颈椎病牵引治疗时，牵引时间以1～2小时为宜",
      "D": "交感神经型颈椎病不宜进行手法治疗",
      "E": "椎动脉型颈椎病保守治疗效果不佳"
    },
    "is_multiple": false
  },
  {
    "id": 1883,
    "question": "迟发反应不包括",
    "answer": "E",
    "options": {
      "A": "H反射",
      "B": "F波",
      "C": "轴突波",
      "D": "眨眼反射",
      "E": "M波"
    },
    "is_multiple": false
  },
  {
    "id": 1884,
    "question": "Rood神经生理疗法治疗脑卒中偏瘫的重点是",
    "answer": "E",
    "options": {
      "A": "增强肌力",
      "B": "加大关节活动范围",
      "C": "改善平衡协调功能",
      "D": "通：过刷、拍刺激体表，促进感觉功能恢复",
      "E": "通过刷、拍体表等进行感觉刺激，易化或抑制运动活动"
    },
    "is_multiple": false
  },
  {
    "id": 1885,
    "question": "银屑病三联疗法是指",
    "answer": "A",
    "options": {
      "A": "联合8-mop、水浴和紫外线照射",
      "B": "联合8-mop、红外线、紫外线照射",
      "C": "联合水浴、红外线、紫外线照射",
      "D": "联合8-mop、水浴、红外线治疗",
      "E": "联合蓝紫光治疗、水浴、红外线治疗"
    },
    "is_multiple": false
  },
  {
    "id": 1886,
    "question": "正常运动单位电位，下列错误的是",
    "answer": "D",
    "options": {
      "A": "相位数为2～3相",
      "B": "振幅300μV～5mV",
      "C": "上升时间小于0．5ms",
      "D": "多相运动单位电位(多于四相)>15%",
      "E": "电位时限3～16ms"
    },
    "is_multiple": false
  },
  {
    "id": 1887,
    "question": "癌症患者进行躯体功能康复，包括几个方面的内容",
    "answer": "D",
    "options": {
      "A": "1",
      "B": "2",
      "C": "3",
      "D": "4",
      "E": "5"
    },
    "is_multiple": false
  },
  {
    "id": 1888,
    "question": "下列哪种物理因子疗法，既可治疗银屑病，又可治疗带状疱疹、单纯疱疹、玫瑰糠疹及变应性皮肤血管炎",
    "answer": "A",
    "options": {
      "A": "紫外线疗法",
      "B": "超短波疗法",
      "C": "脉冲治疗法",
      "D": "毫米波疗法",
      "E": "超声波疗法"
    },
    "is_multiple": false
  },
  {
    "id": 1889,
    "question": "658、有轴突波的疾病常见于下列病，但除外的疾病是",
    "answer": "D",
    "options": {
      "A": "迟发性尺神经麻痹",
      "B": "糖尿病性神经病",
      "C": "进行性神经病性肌萎缩",
      "D": "多发性肌炎",
      "E": "肌萎缩性侧索硬化"
    },
    "is_multiple": false
  },
  {
    "id": 1890,
    "question": "关于急性肾盂肾炎的物理因子治疗，下面不正确的是",
    "answer": "E",
    "options": {
      "A": "微波",
      "B": "红光、红外线",
      "C": "立体干扰",
      "D": "脉冲磁疗",
      "E": "热量超短波"
    },
    "is_multiple": false
  },
  {
    "id": 1891,
    "question": "以下不是痉挛的特殊表现的是",
    "answer": "E",
    "options": {
      "A": "巴宾斯基反射",
      "B": "阵挛",
      "C": "去大脑强直",
      "D": "折刀样反射",
      "E": "紧张性迷路反射"
    },
    "is_multiple": false
  },
  {
    "id": 1892,
    "question": "帕金森病的康复治疗，不正确的是",
    "answer": "B",
    "options": {
      "A": "主要针对其运动障碍开展针对性的康复，并预防继发性功能障碍",
      "B": "姿势训练重点是活动屈肌",
      "C": "松弛训练是针对患者肌张力增高的一项重要康复治疗措施",
      "D": "步态训练重点是加快起动速度和步行速度、加大步幅的训练",
      "E": "维持和扩大关节活动度的训练要注意伸髋、屈膝训练是其中一项重要内容"
    },
    "is_multiple": false
  },
  {
    "id": 1893,
    "question": "手外伤后感觉功能评定不包括",
    "answer": "D",
    "options": {
      "A": "痛觉",
      "B": "温度觉",
      "C": "触觉",
      "D": "本体感觉",
      "E": "实体觉"
    },
    "is_multiple": false
  },
  {
    "id": 1894,
    "question": "关于躯体感觉诱发电位的描述，错误的是",
    "answer": "B",
    "options": {
      "A": "刺激躯体神经时在中枢记录的神经电位",
      "B": "诊断听神经瘤、后颅凹瘤",
      "C": "诊断神经根病",
      "D": "诊断外周神经疾病",
      "E": "通常以极性命名，正极为P波，负极为N波"
    },
    "is_multiple": false
  },
  {
    "id": 1895,
    "question": "单纤维电位是",
    "answer": "C",
    "options": {
      "A": "双相波开始为负相",
      "B": "三相波开始为负相",
      "C": "双相波开始为正相",
      "D": "波宽10ms",
      "E": "波幅固定不变"
    },
    "is_multiple": false
  },
  {
    "id": 1896,
    "question": "自发出现或紧接在针刺后出现的双相电位是什么，代表从单根纤维的受损区域所记录到的单纤维的放电，放电频率为2～10次／秒",
    "answer": "C",
    "options": {
      "A": "纤颤电位",
      "B": "终板峰电位",
      "C": "正锐波",
      "D": "束颤电位",
      "E": "肌强直放电"
    },
    "is_multiple": false
  },
  {
    "id": 1897,
    "question": "眨眼反射涉及的神经通道是",
    "answer": "D",
    "options": {
      "A": "第五与第三脑神经",
      "B": "第五与第二脑神经",
      "C": "第五与第四脑神经",
      "D": "第五与第七脑神经",
      "E": "第二与第三脑神经"
    },
    "is_multiple": false
  },
  {
    "id": 1898,
    "question": "以下不符合能下地活动的患者进行功能康复目的的是",
    "answer": "B",
    "options": {
      "A": "改善或维持关节活动范围",
      "B": "改善呼吸功能",
      "C": "增强肌力",
      "D": "增强心肺功能和体质",
      "E": "提高生活自理能力"
    },
    "is_multiple": false
  },
  {
    "id": 1899,
    "question": "患者能自我料理生活，但不能胜任正常工作，根据Karnofsky患者活动状况评定，评分为多少分",
    "answer": "D",
    "options": {
      "A": "100",
      "B": "90",
      "C": "80",
      "D": "70",
      "E": "60"
    },
    "is_multiple": false
  },
  {
    "id": 1900,
    "question": "下列属于直流电疗法禁忌证的是",
    "answer": "B",
    "options": {
      "A": "神经根炎",
      "B": "急性化脓性炎症",
      "C": "雷诺病",
      "D": "血栓性静脉炎",
      "E": "自主神经功能紊乱"
    },
    "is_multiple": false
  },
  {
    "id": 1901,
    "question": "常用于检查周围神经的技术不包括",
    "answer": "C",
    "options": {
      "A": "运动神经传导速度",
      "B": "感觉神经传导速度",
      "C": "事件相关电位",
      "D": "迟发反应",
      "E": "体感诱发电位"
    },
    "is_multiple": false
  },
  {
    "id": 1902,
    "question": "下列关于ASIA损伤分级的叙述，正确的是",
    "answer": "D",
    "options": {
      "A": "ASIA损伤分级A级完全损伤，S4～5无运动功能，感觉功能正常",
      "B": "ASIA损伤分级B级不完全损伤，损伤水平以下，包括S4～5保留感觉、运动功能",
      "C": "ASIA损伤分级C级不完全损伤，损伤水平以下感觉功能存在，大多数关键肌肌力<4级",
      "D": "ASIA损伤分级D级不完全损伤，损伤水平以下运动功能存在，大多数关键肌肌力≥3级",
      "E": "ASIA损伤分级D级不完全损伤，损伤水平以下运动功能不存在，感觉功能存在"
    },
    "is_multiple": false
  },
  {
    "id": 1903,
    "question": "肱骨外上髁炎的物理治疗项目中，下列哪项主要用于镇痛",
    "answer": "A",
    "options": {
      "A": "低频电疗",
      "B": "超声波治疗",
      "C": "红外线治疗",
      "D": "蜡疗",
      "E": "毫米波治疗"
    },
    "is_multiple": false
  },
  {
    "id": 1904,
    "question": "致红斑作用最为明显的紫外线波长为",
    "answer": "C",
    "options": {
      "A": "2 54nm",
      "B": "280nm",
      "C": "297nm",
      "D": "330nm",
      "E": "420nm"
    },
    "is_multiple": false
  },
  {
    "id": 1905,
    "question": "对注：卷缺陷多动障碍患儿的量表评定下列说法：不正确的是",
    "answer": "D",
    "options": {
      "A": "瑞文测试",
      "B": "感觉统合核对表",
      "C": "A chenbach儿童行为量表",
      "D": "FIM量表",
      "E": "希内智测法"
    },
    "is_multiple": false
  },
  {
    "id": 1906,
    "question": "协调的要素不包括",
    "answer": "E",
    "options": {
      "A": "方向",
      "B": "节奏",
      "C": "力量",
      "D": "速度",
      "E": "感觉"
    },
    "is_multiple": false
  },
  {
    "id": 1907,
    "question": "以下不作常规步态分析的疾病是",
    "answer": "E",
    "options": {
      "A": "脑卒中",
      "B": "脊髓损伤",
      "C": "脑性瘫痪",
      "D": "重症肌无力",
      "E": "肩周炎"
    },
    "is_multiple": false
  },
  {
    "id": 1908,
    "question": "在MBI量表中，若SCI患者能自行完成清洁导尿全过程，则小便控制单项得分为",
    "answer": "C",
    "options": {
      "A": "0分",
      "B": "5分",
      "C": "10分",
      "D": "15分",
      "E": "20分"
    },
    "is_multiple": false
  },
  {
    "id": 1909,
    "question": "某偏瘫患者在佩戴AFO的前提下用手杖可独立行走50m，但患者不能自行完成穿戴AFO的过程，则其MBI中步行能力评分应得",
    "answer": "D",
    "options": {
      "A": "0分",
      "B": "5分",
      "C": "10分",
      "D": "15分",
      "E": "20分"
    },
    "is_multiple": false
  },
  {
    "id": 1910,
    "question": "某患者改良Barthel指数评分为60分，其意义为",
    "answer": "D",
    "options": {
      "A": "极其严重功能障碍",
      "B": "严重功能障碍",
      "C": "生活不能自理",
      "D": "基本生活自理",
      "E": "完全生活自理"
    },
    "is_multiple": false
  },
  {
    "id": 1911,
    "question": "FIM量表中的评分项目共分为",
    "answer": "E",
    "options": {
      "A": "14项",
      "B": "15项",
      "C": "16项",
      "D": "17项",
      "E": "18项"
    },
    "is_multiple": false
  },
  {
    "id": 1912,
    "question": "某卒中患者FIM量表得分为85分，其意义为",
    "answer": "C",
    "options": {
      "A": "完全独立",
      "B": "基本独立",
      "C": "中度依赖",
      "D": "轻度依赖",
      "E": "重度依赖"
    },
    "is_multiple": false
  },
  {
    "id": 1913,
    "question": "FIM量表中不包含的评估项目是",
    "answer": "E",
    "options": {
      "A": "自我照料",
      "B": "括约肌管理",
      "C": "转移",
      "D": "社会认知",
      "E": "学习能力"
    },
    "is_multiple": false
  },
  {
    "id": 1914,
    "question": "乳腺癌康复的评估内容不包含",
    "answer": "E",
    "options": {
      "A": "心理评估",
      "B": "呼吸功能评估",
      "C": "ADL评估",
      "D": "肩关节活动度评估",
      "E": "经济评估"
    },
    "is_multiple": false
  },
  {
    "id": 1915,
    "question": "最大摄氧量的百分比为多少时，为推荐的有氧耐力训练强度",
    "answer": "D",
    "options": {
      "A": "小于30%VO2max",
      "B": "小于30%VO2max",
      "C": "50%～60%VO2max",
      "D": "60%～80%VO2max",
      "E": "大于80%VO2max"
    },
    "is_multiple": false
  },
  {
    "id": 1916,
    "question": "膝过伸常见的诱因，不包括",
    "answer": "E",
    "options": {
      "A": "一侧膝关节无力导致对侧代偿",
      "B": "跖屈肌痉挛或挛缩",
      "C": "支撑相伸膝肌痉挛",
      "D": "膝塌陷步态时采用膝过伸代偿",
      "E": "关节炎"
    },
    "is_multiple": false
  },
  {
    "id": 1917,
    "question": "关于评估的说法下列各项错误的是",
    "answer": "B",
    "options": {
      "A": "评估是康复过程的起点",
      "B": "评估是消除患者心身疾病等的主要途径",
      "C": "评估贯穿康复过程的始终",
      "D": "评估是确定功能障碍诊断的基础",
      "E": "评估是制订康复措施的依据"
    },
    "is_multiple": false
  },
  {
    "id": 1918,
    "question": "一患者诊断为肩峰撞击综合征，以下适宜的注射疗法是",
    "answer": "B",
    "options": {
      "A": "肩胛内上角注射",
      "B": "肩外侧肩峰下注射",
      "C": "肱二头肌长头结节间沟注射",
      "D": "枕小神经注射",
      "E": "星状交感神经节注射"
    },
    "is_multiple": false
  },
  {
    "id": 1919,
    "question": "运用直流电进行治疗时，下列哪种感觉对于患者来说是正常现象",
    "answer": "C",
    "options": {
      "A": "局部皮肤轻至中度的刺痛",
      "B": "轻微的头晕",
      "C": "局部皮肤轻度的针刺感和蚁走感",
      "D": "局部皮肤轻度的烧灼感",
      "E": "皮肤虽有疼痛感，但在能够忍受的范围"
    },
    "is_multiple": false
  },
  {
    "id": 1920,
    "question": "一脑卒中的患者，入院时ADL评定，可控制大小便，较少帮助完成进食，余项目均不能完成，则其Barthel指数为",
    "answer": "C",
    "options": {
      "A": "15分",
      "B": "20分",
      "C": "25分",
      "D": "30分",
      "E": "35分"
    },
    "is_multiple": false
  },
  {
    "id": 1921,
    "question": "电子步态垫是足印法和足开关的结合，其下有10000多个压力传感器，均匀分布在垫下，其长度为",
    "answer": "A",
    "options": {
      "A": "3～4m",
      "B": "4～5m",
      "C": "5～6m",
      "D": "6～7m",
      "E": "2～3m"
    },
    "is_multiple": false
  },
  {
    "id": 1922,
    "question": "下列超声波治疗时间叙述不正确的是",
    "answer": "E",
    "options": {
      "A": "超声波治疗的总时间一般不超过15分钟",
      "B": "超声波治疗的时间多选用5～10分钟",
      "C": "脉冲超声波比连续超声波的治疗时间可略长",
      "D": "固定法治疗比移动法治疗时间要短",
      "E": "超声波治疗的总时间一般不超过10分钟"
    },
    "is_multiple": false
  },
  {
    "id": 1923,
    "question": "肱二头肌长头结节间沟注射疗法的适应证通常为",
    "answer": "B",
    "options": {
      "A": "肱二头肌长头结节间沟炎、冈上肌炎",
      "B": "肱二头肌长头结节间沟炎、肩周炎",
      "C": "肩峰下滑囊炎、肩周炎",
      "D": "肩胛袖肌腱炎、肩周炎",
      "E": "肱二头肌长头结节间沟炎、肩胛袖肌腱炎"
    },
    "is_multiple": false
  },
  {
    "id": 1924,
    "question": "轮替试验常用来评定",
    "answer": "B",
    "options": {
      "A": "平衡能力",
      "B": "协调能力",
      "C": "运动控制",
      "D": "肌力",
      "E": "耐力"
    },
    "is_multiple": false
  },
  {
    "id": 1925,
    "question": "肌肉收缩时张力无明显增加，关节产生运动，称为",
    "answer": "C",
    "options": {
      "A": "等速运动",
      "B": "等长运动",
      "C": "等张运动",
      "D": "用力运动",
      "E": "放松运动"
    },
    "is_multiple": false
  },
  {
    "id": 1926,
    "question": "在有氧训练中，能够反映运动强度最准确的方法是",
    "answer": "A",
    "options": {
      "A": "代谢当量",
      "B": "靶心率",
      "C": "主观感觉",
      "D": "最大心率",
      "E": "最低心率"
    },
    "is_multiple": false
  },
  {
    "id": 1927,
    "question": "患者穿上鞋或下肢矫形器站立。肘关节屈曲15°，腕关节背伸，手杖的长度应为",
    "answer": "A",
    "options": {
      "A": "小趾前外侧15cm处至背伸手掌面的距离",
      "B": "小趾前外侧15cm处至股骨头的距离",
      "C": "小趾前外侧20cm处至背伸手掌面的距离",
      "D": "小趾前外侧20cm处至股骨头的距离",
      "E": "小趾前外侧20cm到髂前上棘的距离"
    },
    "is_multiple": false
  },
  {
    "id": 1928,
    "question": "不属于生物力学分析的内容",
    "answer": "E",
    "options": {
      "A": "提出治疗目标和选择一项活动",
      "B": "列出该活动的每一动作步骤",
      "C": "分析完成该项活动所必须具备的功能和能力",
      "D": "分析完成该活动的外部因素",
      "E": "进行该活动时人与物品的位置及彼此间的定位关系"
    },
    "is_multiple": false
  },
  {
    "id": 1929,
    "question": "心脏叩诊时，下列操作不正确的是",
    "answer": "D",
    "options": {
      "A": "叩诊时左手指横置于肋间，也可与肋间垂直",
      "B": "左心界叩诊顺序：一般可自下而上，自外而内",
      "C": "叩诊时心尖搏动不清楚者，可从左腋前线第5肋间处开始",
      "D": "叩诊时先触及心尖搏动，在心尖搏动外3～4cm处，由外向内沿肋间进行",
      "E": "正常心浊音界随年龄、体型而移位"
    },
    "is_multiple": false
  },
  {
    "id": 1930,
    "question": "下列不属于湿啰音特点的是",
    "answer": "C",
    "options": {
      "A": "多出现于吸气时，以吸气末最为清晰",
      "B": "有时出现在呼气早期",
      "C": "具有易变性，咳嗽后可出现或消失，部位易变化",
      "D": "空气通过有液体的空洞时可产生湿哕音",
      "E": "可局限于某一部位或双肺下野，也可布满全肺"
    },
    "is_multiple": false
  },
  {
    "id": 1931,
    "question": "在超短波进行微热量治疗时，大功率治疗仪浅作用时电极皮肤间隙为",
    "answer": "C",
    "options": {
      "A": "1～2cm",
      "B": "2～3cm",
      "C": "3～4cm",
      "D": "4～5cm",
      "E": "5～6cm"
    },
    "is_multiple": false
  },
  {
    "id": 1932,
    "question": "发光红外线灯，通常是用白炽灯或石英玻璃制成的红外线，发射红外线的成分是",
    "answer": "C",
    "options": {
      "A": "100 %的短波红外线",
      "B": "100%的长波红外线",
      "C": "95%的短波红外线",
      "D": "95%的长波红外线",
      "E": "90%的短波红外线"
    },
    "is_multiple": false
  },
  {
    "id": 1933,
    "question": "用红外线进行发汗治疗时，一般采取的方式是",
    "answer": "A",
    "options": {
      "A": "石英红外线灯",
      "B": "光浴箱红外线灯",
      "C": "红外线灯",
      "D": "全身型红外线灯",
      "E": "局部型红外线灯"
    },
    "is_multiple": false
  },
  {
    "id": 1934,
    "question": "关于生物剂量的叙述，下列不正确的为",
    "answer": "D",
    "options": {
      "A": "不同个体、不同部位、不同疾病等因素会影响对同一物理剂量反应的差异",
      "B": "根据人体的一定部位对紫外线照射后的反应程度而确定的剂量",
      "C": "生物剂量的单位是秒",
      "D": "是以出现红斑反应后所需的时间为标准",
      "E": "生物剂量测定的部位是裸露的下腹或上臂内侧皮肤上"
    },
    "is_multiple": false
  },
  {
    "id": 1935,
    "question": "光敏治疗适合的对象是",
    "answer": "E",
    "options": {
      "A": "白内障患者",
      "B": "妊娠孕妇",
      "C": "光敏性疾病",
      "D": "严重心功能不全",
      "E": "银屑病、白癜风患者"
    },
    "is_multiple": false
  },
  {
    "id": 1936,
    "question": "激光治疗时易引起眼内热膨胀，热沸腾“眼球爆炸”，激光防护眼镜有多种，不适合的方式是",
    "answer": "A",
    "options": {
      "A": "加厚式防护镜",
      "B": "吸收式防护镜",
      "C": "警告式防护镜",
      "D": "变色式防护镜",
      "E": "反射式防护镜"
    },
    "is_multiple": false
  },
  {
    "id": 1937,
    "question": "706、有一患者右踝关节扭伤3天，肿胀疼痛，现用超声波治疗，正确的操作治疗方法是",
    "answer": "D",
    "options": {
      "A": "固定法",
      "B": "移动法",
      "C": "接触法",
      "D": "水下法",
      "E": "旋转法"
    },
    "is_multiple": false
  },
  {
    "id": 1938,
    "question": "蜡疗治疗时，适宜的疾病是",
    "answer": "C",
    "options": {
      "A": "伤口化脓感染",
      "B": "急性扭伤",
      "C": "瘢痕增生",
      "D": "恶性肿瘤",
      "E": "丘疹"
    },
    "is_multiple": false
  },
  {
    "id": 1939,
    "question": "患者2小时前扭伤踝关节，疼痛伴肿胀，现给予的物理因子治疗最好的是",
    "answer": "D",
    "options": {
      "A": "中频电治疗",
      "B": "超短波治疗",
      "C": "超声波治疗",
      "D": "冷疗",
      "E": "低频电治疗"
    },
    "is_multiple": false
  },
  {
    "id": 1940,
    "question": "在进行冷疗治疗时会出现异常情况，下列不正确的是",
    "answer": "E",
    "options": {
      "A": "在治疗过程中出现明显冷痛或寒战、皮肤水肿苍白时即应中止治疗",
      "B": "防止因过冷而发生冰灼伤、冷冻伤、皮肤出现水疱、渗出、皮肤皮下组织坏死",
      "C": "对冷过敏者接受刺激后皮肤出现瘙痒、潮红、水肿时，应立即停止治疗",
      "D": "治疗时要扩大治疗区周围非治疗区的范围，利于降低治疗区皮肤血液量减少，渗出减少",
      "E": "冷气雾喷射禁用于头面部，以免造成眼、鼻、呼吸道的损伤"
    },
    "is_multiple": false
  },
  {
    "id": 1941,
    "question": "LOS酌测试范围不包括",
    "answer": "E",
    "options": {
      "A": "向前",
      "B": "向后",
      "C": "向左",
      "D": "向右",
      "E": "向上"
    },
    "is_multiple": false
  },
  {
    "id": 1942,
    "question": "Berg量表共有多少项",
    "answer": "C",
    "options": {
      "A": "12项",
      "B": "13项",
      "C": "14项",
      "D": "15项",
      "E": "16项"
    },
    "is_multiple": false
  },
  {
    "id": 1943,
    "question": "协调评定内容不包括",
    "answer": "E",
    "options": {
      "A": "指鼻试验",
      "B": "轮替试验",
      "C": "跟膝腔试验",
      "D": "对指试验",
      "E": "压顶试验"
    },
    "is_multiple": false
  },
  {
    "id": 1944,
    "question": "RPE的范围为",
    "answer": "A",
    "options": {
      "A": "6～20",
      "B": "7～20",
      "C": "8～21",
      "D": "6～21",
      "E": "6～22"
    },
    "is_multiple": false
  },
  {
    "id": 1945,
    "question": "解剖无效腔气量约为",
    "answer": "C",
    "options": {
      "A": "50ml",
      "B": "100ml",
      "C": "150ml",
      "D": "200ml",
      "E": "250ml"
    },
    "is_multiple": false
  },
  {
    "id": 1946,
    "question": "人体重心在步行过程中垂直移动的幅度为",
    "answer": "D",
    "options": {
      "A": "2cm",
      "B": "3cm",
      "C": "4cm",
      "D": "5cm",
      "E": "6cm"
    },
    "is_multiple": false
  },
  {
    "id": 1947,
    "question": "超声波治疗时，在人体表面涂耦合剂的目的是",
    "answer": "A",
    "options": {
      "A": "减少超声头与皮肤问的声能损耗",
      "B": "降低超声头与皮肤间的摩擦力",
      "C": "避免超声头灼伤皮肤",
      "D": "减少治疗时引起的疼痛",
      "E": "防止超声治疗设备的损坏"
    },
    "is_multiple": false
  },
  {
    "id": 1948,
    "question": "不属于个人卫生用具的是",
    "answer": "E",
    "options": {
      "A": "指甲剪",
      "B": "轮椅式坐便池",
      "C": "长柄梳",
      "D": "加双环毛巾",
      "E": "坐厕扶手"
    },
    "is_multiple": false
  },
  {
    "id": 1949,
    "question": "下列不是针对软腭抬高的训练是",
    "answer": "D",
    "options": {
      "A": "用力叹气",
      "B": "用压舌板辅助软腭抬高",
      "C": "用软毛刷刺激软腭",
      "D": "舌运动训练",
      "E": "用冰块刺激软腭"
    },
    "is_multiple": false
  },
  {
    "id": 1950,
    "question": "下列属大肠经穴的是",
    "answer": "A",
    "options": {
      "A": "曲池",
      "B": "内关",
      "C": "三阴交",
      "D": "太冲",
      "E": "太渊"
    },
    "is_multiple": false
  },
  {
    "id": 1951,
    "question": "Ⅲ级站立平衡训练是指",
    "answer": "C",
    "options": {
      "A": "不受外力前提下保持独立站立姿势的训练",
      "B": "无身体动作的前提下保持独立站立姿势的训练",
      "C": "在站立姿势下抵抗外力保持身体平衡的训练",
      "D": "在站立姿势下外力支撑情况下保持身体平衡的训练",
      "E": "在站立姿势下，独立完成身体重心转移、躯干运动等并保持平衡的训练"
    },
    "is_multiple": false
  },
  {
    "id": 1952,
    "question": "使用拐杖的步行训练方法较多，其中哪种是最快速的移动方式，也是姿势较美观的",
    "answer": "B",
    "options": {
      "A": "交替拖地步行",
      "B": "摆过步",
      "C": "两点步",
      "D": "三点步",
      "E": "四点步"
    },
    "is_multiple": false
  },
  {
    "id": 1953,
    "question": "下列不属于Bobath技术的特点的是",
    "answer": "B",
    "options": {
      "A": "控制关键点",
      "B": "运动控制训练",
      "C": "抑制原始的运动模式",
      "D": "抑制异常模式",
      "E": "设置训练程序"
    },
    "is_multiple": false
  },
  {
    "id": 1954,
    "question": "偏瘫患者由坐位-站立位转移时顺序正确的是",
    "answer": "B",
    "options": {
      "A": "双手十指交叉相握，病侧拇指在上→足跟移动到膝关节重力线的后方→上身前倾，重心前移，臀部离开座椅→手臂同时突然上举，利用手臂上举的惯性和股四头肌收缩完成站立",
      "B": "足跟移动到膝关节重力线的后方→双手十指交叉相握，病侧拇指在上→上身前倾，重心前移，臀部离开座椅→手臂同时突然上举，利用手臂上举的惯性和股四头肌收缩完成站立",
      "C": "双手十指交叉相握，病侧拇指在上→上身前倾，重心前移，臀部离开座椅→足跟移动到膝关节重力线的后方→手臂同时突然上举，利用手臂上举的惯性和股四头肌收缩完成站立",
      "D": "双手十指交叉相握，病侧拇指在上→上身前倾，重心前移→足跟移动到膝关节重力线的后方，臀部离开座椅→手臂同时突然上举，利用手臂上举的惯性和股四头肌收缩完成站立",
      "E": "足跟移动到膝关节重力线的后方→双手十指交叉相握，病侧拇指在上，上身前倾，重心前移→臀部离开座椅→手臂同时突然上举，利用手臂上举的惯性和股四头肌收缩完成站立"
    },
    "is_multiple": false
  },
  {
    "id": 1955,
    "question": "关于最大摄氧量VO2max，不正确的概念是",
    "answer": "E",
    "options": {
      "A": "也称为最大耗氧量",
      "B": "是综合反映心肺功能的最好生理指标",
      "C": "正常情况下取决于心排出量和动静脉氧分压差",
      "D": "运动训练可通过外周效应和中心效应提高最大摄氧量",
      "E": "一般在40岁时达到峰值"
    },
    "is_multiple": false
  },
  {
    "id": 1956,
    "question": "双侧臀中肌无力多表现为",
    "answer": "C",
    "options": {
      "A": "膝塌陷步态",
      "B": "膝过伸步态",
      "C": "鸭步步态",
      "D": "跨栏步态",
      "E": "酩酊步态"
    },
    "is_multiple": false
  },
  {
    "id": 1957,
    "question": "达到无氧阈时，机体所产生的一系列变化不包括",
    "answer": "E",
    "options": {
      "A": "血液中乳酸升高",
      "B": "通气量升高",
      "C": "二氧化碳排出量升高",
      "D": "通气当量升高",
      "E": "血压升高"
    },
    "is_multiple": false
  },
  {
    "id": 1958,
    "question": "心电运动试验的分类不包括",
    "answer": "D",
    "options": {
      "A": "极限运动试验",
      "B": "症状限制性试验",
      "C": "低水平运动试验",
      "D": "等长收缩试验",
      "E": "定量行走试验"
    },
    "is_multiple": false
  },
  {
    "id": 1959,
    "question": "人体重心的位置在于",
    "answer": "D",
    "options": {
      "A": "第2腰椎前缘",
      "B": "第3腰椎前缘",
      "C": "第4腰椎前缘",
      "D": "第2骶椎前缘",
      "E": "第3骶椎前缘"
    },
    "is_multiple": false
  },
  {
    "id": 1960,
    "question": "小气道阻力占到呼吸道全部阻力的",
    "answer": "C",
    "options": {
      "A": "0.1",
      "B": "0.15",
      "C": "0.2",
      "D": "0.25",
      "E": "0.3"
    },
    "is_multiple": false
  },
  {
    "id": 1961,
    "question": "最高METs达到18时，其意义为",
    "answer": "E",
    "options": {
      "A": "65岁以下预后不良",
      "B": "日常生活受限",
      "C": "正常健康水平",
      "D": "即使运动试验异常，也提示预后良好",
      "E": "有氧运动员水平"
    },
    "is_multiple": false
  },
  {
    "id": 1962,
    "question": "平衡训练的原则不包括",
    "answer": "B",
    "options": {
      "A": "先易后难",
      "B": "引导式教育",
      "C": "先静后动",
      "D": "动静结合",
      "E": "先低后高"
    },
    "is_multiple": false
  },
  {
    "id": 1963,
    "question": "影响平衡的外界因素不包括",
    "answer": "C",
    "options": {
      "A": "支撑面大小",
      "B": "重心的高低",
      "C": "前庭功能是否受损",
      "D": "支撑面材料",
      "E": "有无外力作用"
    },
    "is_multiple": false
  },
  {
    "id": 1964,
    "question": "按随证取穴原则，心肾不交型失眠用哪个穴位最合适",
    "answer": "D",
    "options": {
      "A": "曲池",
      "B": "合谷",
      "C": "足三里",
      "D": "神门",
      "E": "阳陵泉"
    },
    "is_multiple": false
  },
  {
    "id": 1965,
    "question": "以下不属于行为治疗的特点的是",
    "answer": "C",
    "options": {
      "A": "以行为原则为理论基础",
      "B": "治疗目标是改变人的行为",
      "C": "揭示个体的思想矛盾",
      "D": "不过分追究过去的经验",
      "E": "逐渐建立正常的行为反应"
    },
    "is_multiple": false
  },
  {
    "id": 1966,
    "question": "被动关节活动度训练的适宜对象应该是",
    "answer": "C",
    "options": {
      "A": "肌力5级以下的患者",
      "B": "肌力4级以下的患者",
      "C": "肌力3级以下的患者",
      "D": "肌力2级以下的患者",
      "E": "肌力1级以下的患者"
    },
    "is_multiple": false
  },
  {
    "id": 1967,
    "question": "颈椎牵引治疗效果最佳的颈椎病类型是",
    "answer": "A",
    "options": {
      "A": "神经根型",
      "B": "椎动脉型",
      "C": "脊髓型",
      "D": "混合型",
      "E": "交感神经型"
    },
    "is_multiple": false
  },
  {
    "id": 1968,
    "question": "关于坐位平衡训练，下列正确的是",
    "answer": "B",
    "options": {
      "A": "1级平衡指不受外力前提条件下保持独立坐姿",
      "B": "1级平衡指不受外力和无身体动作前提下保持独立坐姿",
      "C": "2级平衡指可以独立完成坐姿，并可以抗外力",
      "D": "3级平衡指可以独立完成重心转移、左右倾斜",
      "E": "3级平衡指不受外力前提条件下保持独立坐姿"
    },
    "is_multiple": false
  },
  {
    "id": 1969,
    "question": "机械抗阻训练时需要注意的事项中不正确的是",
    "answer": "D",
    "options": {
      "A": "训练中不应憋气，以防止发生心血管问题，对有心血管问题的高危患者尤要加强预防措施",
      "B": "对骨质疏松患者的训练方式需要进行改良，避免因训练导致急性肌痛和延缓性肌痛等发生",
      "C": "患者若发生局部肌肉疲劳现象或全身不适等时应及时报告，以减少所致的肌肉疼痛",
      "D": "可以连续地进行训练",
      "E": "对某些特殊的神经肌肉失能疾病和心肺失能疾病要特别注意运动量"
    },
    "is_multiple": false
  },
  {
    "id": 1970,
    "question": "渐进抗阻力训练属于",
    "answer": "A",
    "options": {
      "A": "等张训练",
      "B": "等长训练",
      "C": "徒手抗阻训练",
      "D": "机械抗阻训练",
      "E": "抗阻力训练"
    },
    "is_multiple": false
  },
  {
    "id": 1971,
    "question": "在机械被动牵张训练中，描述不正确的为",
    "answer": "C",
    "options": {
      "A": "机械被动牵伸可采用重锤、滑轮系统、夹板等，需要持续20分钟或更长时间",
      "B": "主动抑制牵伸方式仅放松肌肉收缩性结构，对结缔组织无效，适合神经肌肉支配完整可自主控制者",
      "C": "在实施牵张前收缩肌肉，在过程中放松肌肉，最后完全放松肌肉使之伸展，阻力降至最小",
      "D": "主动抑制牵伸的训练方式包括紧张肌的收缩一放松、伴随拮抗肌收缩的紧张肌收缩一放松、拮抗肌的收缩",
      "E": "自我牵伸是利用自身重量作为牵张力而进行的柔韧性训练"
    },
    "is_multiple": false
  },
  {
    "id": 1972,
    "question": "平衡训练需要注意的事项中，下列不正确的是",
    "answer": "E",
    "options": {
      "A": "平衡训练前，要求患者学会放松，减少紧张恐惧心理；若存在肌肉痉挛问题，先设法缓解肌肉痉挛",
      "B": "有认知损害的患者应对平衡方法进行改良",
      "C": "平衡训练首先应该保持头和躯干的稳定",
      "D": "若训练中发生头晕、头痛或恶心症状时，应减少运动量或暂停训练",
      "E": "动态平衡训练时，只要患者功能情况允许，可以加大外力直至破坏平衡"
    },
    "is_multiple": false
  },
  {
    "id": 1973,
    "question": "持续性关节被动活动注意事项不确切的是",
    "answer": "D",
    "options": {
      "A": "手术切口如与肢体长轴垂直者不宜采用",
      "B": "避免合并使用抗凝药治疗，否则容易造成血肿",
      "C": "术后伤口内有引流管时，要注意运动时不要夹闭管子",
      "D": "在获得一定的关节活动范围后，可继续使用CPM进行关节活动训练",
      "E": "程序的设定根据患者反应、外科手术方式或疾病的整体情况调整"
    },
    "is_multiple": false
  },
  {
    "id": 1974,
    "question": "患者男，65岁。脑卒中2个月入住康复科治疗，入院时神清少言，进行康复治疗时，过床需要家属搬运到治疗床上，下列物理治疗中最适合患者目前情况的是",
    "answer": "C",
    "options": {
      "A": "观看竞技比赛",
      "B": "翻身训练",
      "C": "转移训练",
      "D": "站立训练",
      "E": "拼图训练"
    },
    "is_multiple": false
  },
  {
    "id": 1975,
    "question": "步行训练前的准备训练不包括",
    "answer": "E",
    "options": {
      "A": "辅助工具的正确使用",
      "B": "肌力增强训练和关节活动度训练",
      "C": "起立训练",
      "D": "站立平衡训练",
      "E": "躯干控制训练"
    },
    "is_multiple": false
  },
  {
    "id": 1976,
    "question": "在平行杠内的步行训练包括",
    "answer": "E",
    "options": {
      "A": "同时拖地步行训练",
      "B": "交替拖地步行训练",
      "C": "两点步行训练",
      "D": "三点步行训练",
      "E": "四点步行训练"
    },
    "is_multiple": false
  },
  {
    "id": 1977,
    "question": "轮椅使用时正确的坐姿不对的是",
    "answer": "E",
    "options": {
      "A": "坐姿端正，双眼平视，上身笔直，两肩放松",
      "B": "双手握扶住轮椅的扶手，肘关节保持在屈曲100°",
      "C": "操作时臀部放松，腹肌收缩，稳定骨盆",
      "D": "大小腿之间的角度在110°～130°，以120°为最合适，臀部与膝部处于同一高度",
      "E": "双足平行、双足问距与骨盆同宽，利于稳定骨盆，并分担身体重量"
    },
    "is_multiple": false
  },
  {
    "id": 1978,
    "question": "Brunnstrom技术中治疗原则不确切的是",
    "answer": "D",
    "options": {
      "A": "早期应通过健侧抗阻随意运动而使兴奋扩散，以引出患侧联合反应",
      "B": "为增加治疗作用，可利用各种感觉刺激",
      "C": "训练时患者应主动参与，并随意用力",
      "D": "为引出运动反射，对于肢体躯干多给予用力刺激，让患者最大限度出力",
      "E": "尽早进行躯干训练，重点为增加躯干平衡和躯干屈肌、伸肌及旋转肌的活动"
    },
    "is_multiple": false
  },
  {
    "id": 1979,
    "question": "Rood治疗技术中的特殊感觉刺激不包括",
    "answer": "D",
    "options": {
      "A": "听觉的刺激可促进和抑制中枢神经系统",
      "B": "训练环境要光线明亮、色彩鲜艳的，具有促进作用",
      "C": "治疗者快速的语言，洪亮的声音对中枢神经系统具有促进作用",
      "D": "用温度刺激口、面部和咽喉部促进发声和吞咽功能",
      "E": "视觉的刺激可促进和抑制中枢神经系统"
    },
    "is_multiple": false
  },
  {
    "id": 1980,
    "question": "在进行记忆障碍训练的过程中包括很多方法，其中不确切的是",
    "answer": "C",
    "options": {
      "A": "背诵法",
      "B": "分解-联合法",
      "C": "首词记忆法",
      "D": "记忆技巧法",
      "E": "联想法"
    },
    "is_multiple": false
  },
  {
    "id": 1981,
    "question": "从神经发育方面分析作业活动时，下列观察不对的是",
    "answer": "D",
    "options": {
      "A": "选择活动的目标",
      "B": "该活动需要哪些关节固定或运动",
      "C": "进行活动时人与物品的位置以及彼此间的定位关系",
      "D": "该活动需要消耗的代谢当量水平",
      "E": "何种运动模式?是否与原始反射或肢体连带运动相对立"
    },
    "is_multiple": false
  },
  {
    "id": 1982,
    "question": "下面不是日常生活活动能力的训练的是",
    "answer": "E",
    "options": {
      "A": "床上训练",
      "B": "进食训练",
      "C": "洗漱动作训练",
      "D": "穿衣动作训练",
      "E": "大小便控制训练"
    },
    "is_multiple": false
  },
  {
    "id": 1983,
    "question": "让患者把学会的或自行发现的新的认知策略作：勾操作的新的基础。这种失语症语言训练疗法属于",
    "answer": "D",
    "options": {
      "A": "PACE技术",
      "B": "传统刺激",
      "C": "阻断去除法",
      "D": "功能重组法",
      "E": "实用交流能力训练法"
    },
    "is_multiple": false
  },
  {
    "id": 1984,
    "question": "正常步行过程中骨盆左右单向旋转的角度约为",
    "answer": "B",
    "options": {
      "A": "2°",
      "B": "4°",
      "C": "8°",
      "D": "10°",
      "E": "15°"
    },
    "is_multiple": false
  },
  {
    "id": 1985,
    "question": "双下肢长度差异超过多少时，可出现跳跃步态",
    "answer": "C",
    "options": {
      "A": "2cm",
      "B": "3cm",
      "C": "4cm",
      "D": "5cm",
      "E": "6cm"
    },
    "is_multiple": false
  },
  {
    "id": 1986,
    "question": "视觉失认不包括",
    "answer": "E",
    "options": {
      "A": "颜色失认",
      "B": "物品失认",
      "C": "形状失认",
      "D": "面容失认",
      "E": "形态觉失认"
    },
    "is_multiple": false
  },
  {
    "id": 1987,
    "question": "以下方法中，不用于鉴别单侧忽略的是",
    "answer": "E",
    "options": {
      "A": "Albert划杠试验",
      "B": "删字试验",
      "C": "画钟试验",
      "D": "书写实验",
      "E": "词汇辨认"
    },
    "is_multiple": false
  },
  {
    "id": 1988,
    "question": "Gestman综合征不包括",
    "answer": "E",
    "options": {
      "A": "手指失认",
      "B": "左右失认",
      "C": "体向失认",
      "D": "疾病失认",
      "E": "颜色失认"
    },
    "is_multiple": false
  },
  {
    "id": 1989,
    "question": "有氧运动的特点不包括",
    "answer": "E",
    "options": {
      "A": "周期性",
      "B": "规律性",
      "C": "中等强度",
      "D": "大范围",
      "E": "快速性"
    },
    "is_multiple": false
  },
  {
    "id": 1990,
    "question": "以下运动形式不属于有氧运动的是",
    "answer": "B",
    "options": {
      "A": "骑自行车",
      "B": "50m竞赛游泳",
      "C": "爬山",
      "D": "散步",
      "E": "划船"
    },
    "is_multiple": false
  },
  {
    "id": 1991,
    "question": "正常人运动负荷每增加1MET，心率应该增加",
    "answer": "C",
    "options": {
      "A": "3～5次／分钟",
      "B": "5～7次／分钟",
      "C": "8～12次／分钟",
      "D": "12～15次／分钟",
      "E": "15～20次／分钟"
    },
    "is_multiple": false
  },
  {
    "id": 1992,
    "question": "运动试验中ST段下移类型不包括",
    "answer": "E",
    "options": {
      "A": "上斜型",
      "B": "水平型",
      "C": "下垂型",
      "D": "盆型",
      "E": "正弦波型"
    },
    "is_multiple": false
  },
  {
    "id": 1993,
    "question": "半月板弹响试验是指",
    "answer": "E",
    "options": {
      "A": "髌骨摩擦试验",
      "B": "膝关节旋转提拉和挤压试验",
      "C": "侧方挤压试验",
      "D": "研磨试验",
      "E": "回旋研磨试验"
    },
    "is_multiple": false
  },
  {
    "id": 1994,
    "question": "在肩关节外展试验中，下列描述不正确的是",
    "answer": "D",
    "options": {
      "A": "刚刚开始外展就疼痛，可见于肱骨骨折、肩胛骨颈部骨折、锁骨骨折、肩关节半脱位、肩关节炎",
      "B": "外展至60°～120°范围内出现疼痛，小于或大于此范围无疼痛，可能为冈上肌损伤或炎症、肩峰下滑囊炎、肩袖撕裂",
      "C": "被动外展若超过90°以上时，肩峰处疼痛，即可有肩峰骨折",
      "D": "主动外展范围小于40°，被动外展范围大于40°，则为冈上肌完全断裂",
      "E": "外展过程中有疼痛，但上举时疼痛反而减轻或不痛，可能为三角肌下滑囊炎或肩峰下滑囊炎"
    },
    "is_multiple": false
  },
  {
    "id": 1995,
    "question": "下列不属于低频电疗法的是",
    "answer": "C",
    "options": {
      "A": "感应电流法",
      "B": "电兴奋疗法",
      "C": "电化学疗法",
      "D": "间动电疗法",
      "E": "神经肌肉电刺激"
    },
    "is_multiple": false
  },
  {
    "id": 1996,
    "question": "高频电的频率越高、功率越大，距离越近时对人体踺康影响可能越大，下列安全防护措施不包括",
    "answer": "D",
    "options": {
      "A": "减小治疗室内高频电疗仪的密度可降低室内电磁波的强度",
      "B": "治疗操作时不使辐射器空载或对着周围环境中的人员",
      "C": "避免高频电对眼、睾丸部位的大强度辐射。妊娠期间不接受高频电治疗，不在高频电环境中工作",
      "D": "增加环境内金属物品可以减少金属对高频电磁波的反射",
      "E": "密切接触大强度微波者可戴微波防护眼罩或穿微波防护服"
    },
    "is_multiple": false
  },
  {
    "id": 1997,
    "question": "Gestman综合征不包括",
    "answer": "E",
    "options": {
      "A": "手指失认",
      "B": "左右失认",
      "C": "体向失认",
      "D": "疾病失认",
      "E": "颜色失认"
    },
    "is_multiple": false
  },
  {
    "id": 1998,
    "question": "有氧运动的特点不包括",
    "answer": "E",
    "options": {
      "A": "周期性",
      "B": "规律性",
      "C": "中等强度",
      "D": "大范围",
      "E": "快速性"
    },
    "is_multiple": false
  },
  {
    "id": 1999,
    "question": "以下运动形式不属于有氧运动的是",
    "answer": "B",
    "options": {
      "A": "骑自行车",
      "B": "50m竞赛游泳",
      "C": "爬山",
      "D": "散步",
      "E": "划船"
    },
    "is_multiple": false
  },
  {
    "id": 2000,
    "question": "正常人运动负荷每增加1MET，心率应该增加",
    "answer": "C",
    "options": {
      "A": "3～5次／分钟",
      "B": "5～7次／分钟",
      "C": "8～12次／分钟",
      "D": "12～15次／分钟",
      "E": "15～20次／分钟 二、多选题：（共200道题）"
    },
    "is_multiple": false
  },
  {
    "id": 2001,
    "question": "肉芽组织的功能包括",
    "answer": "ACD",
    "options": {
      "A": "修补组织缺损",
      "B": "引起脏器硬化",
      "C": "机化血栓和血凝块",
      "D": "抗感染",
      "E": "形成肉芽肿"
    },
    "is_multiple": true
  },
  {
    "id": 2002,
    "question": "影响药物吸收的因素有。",
    "answer": "ABC",
    "options": {
      "A": "药物的理化性质",
      "B": "给药途径",
      "C": "首过消除",
      "D": "药物血浆蛋白结合率"
    },
    "is_multiple": true
  },
  {
    "id": 2003,
    "question": "下列属于躯干骨的是",
    "answer": "BC",
    "options": {
      "A": "锁骨",
      "B": "胸骨",
      "C": "肋骨",
      "D": "坐骨"
    },
    "is_multiple": true
  },
  {
    "id": 2004,
    "question": "下列与咯血有关的有",
    "answer": "ABC",
    "options": {
      "A": "出血前有胸闷、喉痒",
      "B": "有肺结核病史",
      "C": "血液呈鲜红色",
      "D": "血液呈酸性",
      "E": "有恶心、呕吐"
    },
    "is_multiple": true
  },
  {
    "id": 2005,
    "question": "脉压减小常见于",
    "answer": "ADE",
    "options": {
      "A": "心包积液",
      "B": "严重贫血",
      "C": "高血压",
      "D": "主动脉瓣狭窄",
      "E": "心力衰竭"
    },
    "is_multiple": true
  },
  {
    "id": 2006,
    "question": "下列关于稳态的描述正确的是。",
    "answer": "ABCD",
    "options": {
      "A": "内环境相对稳定的状态",
      "B": "体内各种调节机制所维持的动态平衡",
      "C": "神经调节是其重要途径",
      "D": "维持细胞正常功能的必要条件"
    },
    "is_multiple": true
  },
  {
    "id": 2007,
    "question": "下列关于支气管的说法,正确的是。",
    "answer": "BC",
    "options": {
      "A": "右主支气管短粗而横斜",
      "B": "主支气管分为左右主支气管的部位是胸骨角",
      "C": "左支气管细长而横斜",
      "D": "气管异物更容易坠入左支气管"
    },
    "is_multiple": true
  },
  {
    "id": 2008,
    "question": "以下那些技术属于现代康复治疗技术",
    "answer": "ABC",
    "options": {
      "A": "BoBath技术",
      "B": "PNF技 术",
      "C": "Rood技术",
      "D": "推拿",
      "E": "牵引"
    },
    "is_multiple": true
  },
  {
    "id": 2009,
    "question": "磁疗的治疗作用包括哪些",
    "answer": "ABDE",
    "options": {
      "A": "止痛作用",
      "B": "消炎作用",
      "C": ".促进排便作用",
      "D": "止泻作用",
      "E": "促进骨折愈合作用"
    },
    "is_multiple": true
  },
  {
    "id": 2010,
    "question": "骨折的特有体征包括",
    "answer": "ABDE",
    "options": {
      "A": "畸形",
      "B": "异常活动",
      "C": "局部疼痛与压痛",
      "D": "骨擦音",
      "E": "骨擦威"
    },
    "is_multiple": true
  },
  {
    "id": 2011,
    "question": "X线检查对骨折的意义不包括",
    "answer": "ACDE",
    "options": {
      "A": "了解受伤机制",
      "B": "了解伤情",
      "C": "判断骨折预后",
      "D": "明确诊断",
      "E": "了解骨质密度"
    },
    "is_multiple": true
  },
  {
    "id": 2012,
    "question": "康复治疗是康复医学日常工作的基本内容,最常用的康复治疗手段有",
    "answer": "ABCDE",
    "options": {
      "A": "物理治疗",
      "B": "作业疗法",
      "C": "心理治疗",
      "D": "康复护理",
      "E": "社会工作"
    },
    "is_multiple": true
  },
  {
    "id": 2013,
    "question": "康复医学的主要工作内容包括",
    "answer": "ABC",
    "options": {
      "A": "康复预防",
      "B": "康复功能评定",
      "C": "康复治疗",
      "D": "康复服务",
      "E": "康复管理"
    },
    "is_multiple": true
  },
  {
    "id": 2014,
    "question": "以下感些属于我国康复医学的三级康复网络服务理念:",
    "answer": "ADE",
    "options": {
      "A": "早期康复",
      "B": "早期治疗",
      "C": "中期康复",
      "D": "后期康复",
      "E": "社区康复"
    },
    "is_multiple": true
  },
  {
    "id": 2015,
    "question": "属于康复评定的中期评定内容的是:",
    "answer": "BDE",
    "options": {
      "A": "应入院后尽早完成",
      "B": "可调整康复治疗计划及目标",
      "C": "中期评定重点在确定疾病病因",
      "D": "在康复治疗中期进行",
      "E": "中期评定可多次进行"
    },
    "is_multiple": true
  },
  {
    "id": 2016,
    "question": "社会工作的主要内容有",
    "answer": "ACDE",
    "options": {
      "A": "与社会福利、服务、保险和教济部门联系,帮助患者解决康复治疗费用",
      "B": "通过与医疗机构联系,解决患者住院存在的困难",
      "C": "通过红十字会为患者募捐,解决后续康复治疗费用",
      "D": "对患者进行系统评定,加强社会适应能力和对社会各种资源的利用度",
      "E": "通过与专业组各成员)间协调关系,帮助患者配合各专业进行全面康复"
    },
    "is_multiple": true
  },
  {
    "id": 2017,
    "question": "核心肌群训练过程中要注意:",
    "answer": "ABCDE",
    "options": {
      "A": "使用腹式呼吸",
      "B": "吐气时腹部内缩,增加腹压,对脊柱提供支撑与保护",
      "C": "随时随地要求核心肌群的收缩以保护脊柱",
      "D": "动作时确定脊椎在中立的位置",
      "E": "要遵循循序渐进的原则"
    },
    "is_multiple": true
  },
  {
    "id": 2018,
    "question": "手屈肌练习:",
    "answer": "ABC",
    "options": {
      "A": "钩拳",
      "B": "直拳",
      "C": "完全握拳",
      "D": "半握拳",
      "E": "复合拳"
    },
    "is_multiple": true
  },
  {
    "id": 2019,
    "question": "浅感觉的检查包括以下哪些项目:",
    "answer": "ABC",
    "options": {
      "A": "触觉",
      "B": "痛觉",
      "C": "温度觉",
      "D": "振动觉",
      "E": "两点辨别觉"
    },
    "is_multiple": true
  },
  {
    "id": 2020,
    "question": "下列脑卒中患者临床神经功能缺损程度评分标准正确的是:",
    "answer": "ABC",
    "options": {
      "A": "0~15分为轻度神经功能缺损",
      "B": "16~30分为中度神经功能缺损",
      "C": "31~45分为重度神经功能缺损",
      "D": "46~60分为极重度神经功能缺损",
      "E": "56~66分为极重度神经功能缺损"
    },
    "is_multiple": true
  },
  {
    "id": 2021,
    "question": "提高肌张力的方法包括:()",
    "answer": "ABCD",
    "options": {
      "A": "拍打",
      "B": "刷擦",
      "C": "振动",
      "D": "浸冰水浴",
      "E": "快速牵拉、挤压患肢"
    },
    "is_multiple": true
  },
  {
    "id": 2022,
    "question": "Gasggow昏迷量表的主要评分项目包括:()",
    "answer": "ADE",
    "options": {
      "A": "睁眼",
      "B": "认知功能",
      "C": "吞咽反应",
      "D": "运动反应",
      "E": "言语反应"
    },
    "is_multiple": true
  },
  {
    "id": 2023,
    "question": "下列属于Barthes 指数内容的是:",
    "answer": "ABCD",
    "options": {
      "A": "修饰",
      "B": "大便",
      "C": "穿衣",
      "D": "进食",
      "E": "购物"
    },
    "is_multiple": true
  },
  {
    "id": 2024,
    "question": "深感觉包括:",
    "answer": "DE",
    "options": {
      "A": "触觉",
      "B": "痛觉",
      "C": "两点辨别觉",
      "D": "运动觉",
      "E": "位置觉"
    },
    "is_multiple": true
  },
  {
    "id": 2025,
    "question": "属于肌张力增高的类型",
    "answer": "ABC",
    "options": {
      "A": "痉挛",
      "B": "齿轮样僵硬",
      "C": "铅管样强直",
      "D": "肌张力弛缓",
      "E": "肌张力障碍"
    },
    "is_multiple": true
  },
  {
    "id": 2026,
    "question": "影响肌力的因素包括哪些:",
    "answer": "ABCD",
    "options": {
      "A": "肌肉的生理横断面",
      "B": "肌肉的初长度",
      "C": "神经支配能力",
      "D": "肌肉收缩方式",
      "E": "肌肉的厚度"
    },
    "is_multiple": true
  },
  {
    "id": 2027,
    "question": "Rood技术中属于促进技术的是:",
    "answer": "ABCDE",
    "options": {
      "A": "触觉刺激",
      "B": "温度刺激",
      "C": "轻叩",
      "D": "牵伸",
      "E": "挤压"
    },
    "is_multiple": true
  },
  {
    "id": 2028,
    "question": "下列属于物理治疗学内容的是:",
    "answer": "ABCDE",
    "options": {
      "A": "超声波",
      "B": "低频电疗法",
      "C": "按摩",
      "D": "关节松动",
      "E": "推拿治疗"
    },
    "is_multiple": true
  },
  {
    "id": 2029,
    "question": "根据牵拉力量来源、牵拉方式和持续时间,可以把牵伸分为:",
    "answer": "ACD",
    "options": {
      "A": "手法牵伸",
      "B": "他人牵伸",
      "C": "自我牵伸",
      "D": "器械牵伸",
      "E": "牵引"
    },
    "is_multiple": true
  },
  {
    "id": 2030,
    "question": "关节的基本构造:",
    "answer": "ABD",
    "options": {
      "A": "关节面",
      "B": "关节囊",
      "C": "关节盘",
      "D": "关节腔",
      "E": "韧带"
    },
    "is_multiple": true
  },
  {
    "id": 2031,
    "question": "影响关节活动度和稳定性的因素有:",
    "answer": "ABCD",
    "options": {
      "A": "构成关节两个关节面弧度之差",
      "B": "关节囊的厚薄与松紧度",
      "C": "关节韧带的强弱与多少",
      "D": "关节周围肌群的强弱与伸展性",
      "E": "以上都不对"
    },
    "is_multiple": true
  },
  {
    "id": 2032,
    "question": "康复治疗是康复医学日常工作的基本内容,最常用的康复治疗手段有()",
    "answer": "ABCDE",
    "options": {
      "A": "物理治疗",
      "B": "作业疗法",
      "C": "心理治疗",
      "D": "康复护理",
      "E": "康复工程"
    },
    "is_multiple": true
  },
  {
    "id": 2033,
    "question": "各类残疾程度的分级标准为",
    "answer": "ABCD",
    "options": {
      "A": "残疾一级为极重度",
      "B": "残疾二级为重度",
      "C": "残疾三级为中度",
      "D": "残疾四级为轻度",
      "E": "残疾五级为极轻度"
    },
    "is_multiple": true
  },
  {
    "id": 2034,
    "question": "下列不属于特异性免疫细胞的是",
    "answer": "ABCD",
    "options": {
      "A": "皮肤黏膜上皮细胞",
      "B": "单核细胞",
      "C": "巨噬细胞",
      "D": "杯状细胞",
      "E": "T淋巴细胞"
    },
    "is_multiple": true
  },
  {
    "id": 2035,
    "question": "下列属于原核细胞型微生物的是",
    "answer": "ACDE",
    "options": {
      "A": "细菌",
      "B": "病毒",
      "C": "支原体",
      "D": "立克次体",
      "E": "螺旋体"
    },
    "is_multiple": true
  },
  {
    "id": 2036,
    "question": "下列没有完整细胞器的微生物是",
    "answer": "ABCE",
    "options": {
      "A": "钩端螺旋体",
      "B": "放线菌",
      "C": "金黄色葡萄球菌",
      "D": "白色念珠菌",
      "E": "肺炎衣原体"
    },
    "is_multiple": true
  },
  {
    "id": 2037,
    "question": "下列细菌中不属于条件致病菌的是",
    "answer": "ABCE",
    "options": {
      "A": "炭疽芽胞杄菌",
      "B": "伤寒沙门菌",
      "C": "霍乱弧菌",
      "D": "铜绿假单胞菌",
      "E": "肉毒梭菌"
    },
    "is_multiple": true
  },
  {
    "id": 2038,
    "question": "菌群失调症的原因不包括",
    "answer": "ABCE",
    "options": {
      "A": "正常菌群的遗传特性明显改变",
      "B": "大量使用生态制剂",
      "C": "正常菌群的增殖方式明显改变",
      "D": "正常菌群的组成和数量明显改变",
      "E": "正常菌群没有明显变化"
    },
    "is_multiple": true
  },
  {
    "id": 2039,
    "question": "下列不是兴奋跳跃式传导的特点是",
    "answer": "ABCD",
    "options": {
      "A": "发生无髓神经纤维",
      "B": "传导速度慢",
      "C": "耗能多",
      "D": "不沿朗飞结处传导",
      "E": "可以双向传导"
    },
    "is_multiple": true
  },
  {
    "id": 2040,
    "question": "患者男,26岁。因车祸伤导致四肢肌力下降,双上肢屈肘肌力3级,伸腕、伸肘肌力1~2级,双下肢肌力0级, C6水平以下感觉消失,大小便功能障碍。患病3个月后发现其双踝关节挛缩,该损害不是",
    "answer": "ABCE",
    "options": {
      "A": "医疗并发症",
      "B": "医疗合并症",
      "C": "原发性残疾",
      "D": "继发性残疾",
      "E": "医疗事故"
    },
    "is_multiple": true
  },
  {
    "id": 2041,
    "question": "患者男,30岁。拾重物后出现腰腿痛,诊断为腰推间盘突出症。引起神经刺激或压迫症状最不可能的结构是",
    "answer": "ACDE",
    "options": {
      "A": "软骨板",
      "B": "髓核",
      "C": "纤维环",
      "D": "韧带",
      "E": "硬脊膜"
    },
    "is_multiple": true
  },
  {
    "id": 2042,
    "question": "下列有关医技工作的说法中,恰当的是",
    "answer": "ABCD",
    "options": {
      "A": "辅助临床诊断",
      "B": "协助临床治疗",
      "C": "为临床医生提供数据",
      "D": "参与临床医生的综合判断",
      "E": "全程主导诊断、治疗和康复"
    },
    "is_multiple": true
  },
  {
    "id": 2043,
    "question": "皮质感觉包括:",
    "answer": "DE",
    "options": {
      "A": "痛觉",
      "B": "运动觉",
      "C": "震动觉",
      "D": "皮肤定位感觉",
      "E": "两点辨别感觉"
    },
    "is_multiple": true
  },
  {
    "id": 2044,
    "question": "浅感觉包括:",
    "answer": "ABC",
    "options": {
      "A": "痛觉",
      "B": "温度觉",
      "C": "压觉",
      "D": "运动觉",
      "E": "位置觉"
    },
    "is_multiple": true
  },
  {
    "id": 2045,
    "question": "以下属于感觉刺激性症状的是:",
    "answer": "ABCD",
    "options": {
      "A": "感觉过敏异常",
      "B": "感觉倒错",
      "C": "感觉过度",
      "D": "感觉",
      "E": "感觉减退"
    },
    "is_multiple": true
  },
  {
    "id": 2046,
    "question": "以下属于感觉抑制性症状的是:",
    "answer": "DE",
    "options": {
      "A": "感觉过敏",
      "B": "感觉倒错",
      "C": "感觉过度",
      "D": "感觉缺失",
      "E": "感觉减退"
    },
    "is_multiple": true
  },
  {
    "id": 2047,
    "question": "感觉障碍的分型包括:",
    "answer": "ABCDE",
    "options": {
      "A": "周围神经型感觉障碍",
      "B": "脊髓型感觉障碍",
      "C": "内囊型感觉障碍",
      "D": "脑干型感觉障碍",
      "E": "丘脑型感觉障碍"
    },
    "is_multiple": true
  },
  {
    "id": 2048,
    "question": "康复医学的主要工作内容包括",
    "answer": "ABE",
    "options": {
      "A": "康复预防",
      "B": "康复功能评定",
      "C": "康复管理",
      "D": "康复服务",
      "E": "康复治疗"
    },
    "is_multiple": true
  },
  {
    "id": 2049,
    "question": "脑卒中危险因素包括",
    "answer": "ABCE",
    "options": {
      "A": "肥胖",
      "B": "颈动脉狭窄",
      "C": "高同型光氨酸血症",
      "D": "早期营养不良",
      "E": "长期被动吸烟者"
    },
    "is_multiple": true
  },
  {
    "id": 2050,
    "question": "实验设计的基本原则",
    "answer": "A",
    "options": {
      "A": "盲法",
      "B": "重复",
      "C": "随机化",
      "D": "设置对照"
    },
    "is_multiple": false
  },
  {
    "id": 2051,
    "question": "以下有关人格特征的描述,哪项是正确的",
    "answer": "ABDE",
    "options": {
      "A": "人格具有整体性",
      "B": "人格具有组织性",
      "C": "人格具有纪律性",
      "D": "人格具有差异性",
      "E": "人格具有相对稳定性"
    },
    "is_multiple": true
  },
  {
    "id": 2052,
    "question": "属于园艺活动的治疗性活动的是",
    "answer": "ABC",
    "options": {
      "A": "植物栽种",
      "B": "山水园艺",
      "C": "植物修剪",
      "D": "剪纸",
      "E": "手工编织"
    },
    "is_multiple": true
  },
  {
    "id": 2053,
    "question": "以下关于感受器的位置描述正确的是",
    "answer": "BCE",
    "options": {
      "A": "触觉感受器位于肌肉",
      "B": "本体感受器位于肌肉、肌腱和关节内",
      "C": "前庭感觉器位于内耳",
      "D": "视觉感受器位于角膜",
      "E": "视觉感受器位于视网膜"
    },
    "is_multiple": true
  },
  {
    "id": 2054,
    "question": "基础认知功能包括",
    "answer": "ACDE",
    "options": {
      "A": "定向力",
      "B": "计划功能",
      "C": "记忆",
      "D": "注意",
      "E": "知觉"
    },
    "is_multiple": true
  },
  {
    "id": 2055,
    "question": "关于压力治疗原则,以下正确的是",
    "answer": "CDE",
    "options": {
      "A": "持续时间越长越好",
      "B": "持续时间越短越好",
      "C": "使用至瘢痕成熟时即可",
      "D": "每日持续时间越长越好",
      "E": "早期就应该使用"
    },
    "is_multiple": true
  },
  {
    "id": 2056,
    "question": "关于失语症训练时间,下列说法正确的是",
    "answer": "ABDE",
    "options": {
      "A": "患者有疲倦迹象要及时调整时间,或缩短训练",
      "B": "每次训练开始时从对患者容易的课题入手",
      "C": "长时间训练比短时间的多频率训练的效果要好",
      "D": "脑部损伤患者最初的训练时间应限制在30分钟以内",
      "E": "短时间的多频率训练比长时间训练的效果要好"
    },
    "is_multiple": true
  },
  {
    "id": 2057,
    "question": "关于失语症的言语治疗时机,下列说法正确的是",
    "answer": "ABD",
    "options": {
      "A": "拒绝或无训练动机及要求者应暂停训练",
      "B": "接受一段时间的系统语言训练,已达持续静止阶段者可暂停训练",
      "C": "重度痴呆的患者可以进行治疗",
      "D": "意识障碍的患者不应进行治疗",
      "E": "意识障碍的患者可以进行治疗"
    },
    "is_multiple": true
  },
  {
    "id": 2058,
    "question": "关于吞咽障碍患者进食体位,下列描述正确的是",
    "answer": "ABC",
    "options": {
      "A": "开始训练时,应选择既有代偿作用且又安全的体位",
      "B": "一般让患者取躯干30°仰卧位,头部前屈",
      "C": "辅助者位于患者健侧",
      "D": "仰卧颈部后屈",
      "E": "辅助者位于患者患侧"
    },
    "is_multiple": true
  },
  {
    "id": 2059,
    "question": "手屈肌练习",
    "answer": "ABC",
    "options": {
      "A": "钩拳",
      "B": "直拳",
      "C": "完全握拳",
      "D": "半握拳",
      "E": "复合拳"
    },
    "is_multiple": true
  },
  {
    "id": 2060,
    "question": "关节脱位的类型包括",
    "answer": "ACD",
    "options": {
      "A": "后脱位",
      "B": "上脱位",
      "C": "前脱位",
      "D": "中心脱位",
      "E": "下脱位"
    },
    "is_multiple": true
  },
  {
    "id": 2061,
    "question": "核心肌群训练过程中要注意",
    "answer": "ABCDE",
    "options": {
      "A": "使用腹式呼吸",
      "B": "吐气时腹部内缩,增加腹压,对脊柱提供支撑与保护",
      "C": "随时随地要求核心肌群的收缩以保护眷柱",
      "D": "动作时确定脊椎在中立的位置",
      "E": "要遵循循序渐进的原则"
    },
    "is_multiple": true
  },
  {
    "id": 2062,
    "question": "寰枢关节的构成",
    "answer": "AB",
    "options": {
      "A": "寰椎下关节面",
      "B": "枢椎上关节面",
      "C": "寰椎上关节面",
      "D": "枢椎下关节面",
      "E": "枕骨"
    },
    "is_multiple": true
  },
  {
    "id": 2063,
    "question": "寰枢关节半脱位的临床特点",
    "answer": "ADE",
    "options": {
      "A": "头痛、眩晕",
      "B": "失语表现",
      "C": "性功能障碍",
      "D": "恶心、呕吐",
      "E": "颈项强直"
    },
    "is_multiple": true
  },
  {
    "id": 2064,
    "question": "寰枢关节半脱位分为以下",
    "answer": "ABCD",
    "options": {
      "A": "寰椎前脱位",
      "B": "寰椎垂直脱位",
      "C": "旋转脱位",
      "D": "寰椎侧向脱位",
      "E": "寰横向脱"
    },
    "is_multiple": true
  },
  {
    "id": 2065,
    "question": "寰枢关节半脱位手术治疗适应症",
    "answer": "ACD",
    "options": {
      "A": "寰枢椎脱位,有脊髓压迫症状者",
      "B": "乏力",
      "C": "寰枢椎脱位,虽无脊髓压迫症状,但持续颈部疼痛不减轻、有交感神经症状",
      "D": "寰枢椎脱位,寰齿前间隙≥5mm或非手术治疗中发现寰齿前间隙增加",
      "E": "困倦"
    },
    "is_multiple": true
  },
  {
    "id": 2066,
    "question": "挥鞭仿的临床特表现",
    "answer": "ABCDE",
    "options": {
      "A": "头痛",
      "B": "肌肉损伤及肌筋膜疼痛综合征",
      "C": "认知及心理异常",
      "D": "头晕",
      "E": "视力障碍"
    },
    "is_multiple": true
  },
  {
    "id": 2067,
    "question": "脊柱损伤的得主要表现有",
    "answer": "ABCDE",
    "options": {
      "A": "局部疼痛",
      "B": "活动受限",
      "C": "四肢功能障碍",
      "D": "大小便功能障碍",
      "E": "站立及翻身困难"
    },
    "is_multiple": true
  },
  {
    "id": 2068,
    "question": "胸腰椎骨折的分类正确的是",
    "answer": "ABCDE",
    "options": {
      "A": "单纯性楔形压缩性骨折",
      "B": "稳定性爆裂型骨折",
      "C": "不稳定性爆裂型骨折",
      "D": "屈曲-牵拉型损伤",
      "E": "单纯性附件骨折"
    },
    "is_multiple": true
  },
  {
    "id": 2069,
    "question": "脊髓损伤后患者会产生一系列心理变化,一般要经历五个不同的心理过程",
    "answer": "ABCDE",
    "options": {
      "A": "震惊阶段",
      "B": "否定阶段",
      "C": "抑郁或焦虑反应阶段",
      "D": "对抗独立阶段",
      "E": "适应阶段"
    },
    "is_multiple": true
  },
  {
    "id": 2070,
    "question": "神经性直肠的药物治疗方法",
    "answer": "ABCDE",
    "options": {
      "A": "蓬松剂:麦麸",
      "B": "渗透性通便剂乳果糖",
      "C": "刺激性泻剂果导、番泻叶",
      "D": "促动力剂:西沙必利或莫沙必利",
      "E": "栓剂开塞露、甘油"
    },
    "is_multiple": true
  },
  {
    "id": 2071,
    "question": "骨盆骨折损伤的常见原因有",
    "answer": "ABC",
    "options": {
      "A": "机动车辆事故",
      "B": "行人被车辆撞伤",
      "C": "高处坠落伤",
      "D": "臆想迫害",
      "E": "腰痛"
    },
    "is_multiple": true
  },
  {
    "id": 2072,
    "question": "以下是康复医疗的共性原则的是()",
    "answer": "ABDE",
    "options": {
      "A": "因人而异",
      "B": "循序渐进",
      "C": "综合治疗",
      "D": "持之以恒",
      "E": "主动参与"
    },
    "is_multiple": true
  },
  {
    "id": 2073,
    "question": "关于康复医学的说法不正确的是()",
    "answer": "ACDE",
    "options": {
      "A": "以人体疾病为中心",
      "B": "强调生物、心理、社会模式",
      "C": "以疾病诊断和系统功能为主",
      "D": "以疾病为核心,强调去除病因、挽救生命",
      "E": "以药物和手术为主"
    },
    "is_multiple": true
  },
  {
    "id": 2074,
    "question": "不具有囊内韧带的关节是( )",
    "answer": "ABCD",
    "options": {
      "A": "踝关节",
      "B": "肘关节",
      "C": "肩关节",
      "D": "颞下颌关节",
      "E": "膝关节"
    },
    "is_multiple": true
  },
  {
    "id": 2075,
    "question": "肌力测定应做到()",
    "answer": "ABCE",
    "options": {
      "A": "正确的测定姿势",
      "B": "防止协同肌的替代作用",
      "C": "左右对比检查",
      "D": "在运动后进行",
      "E": "反复两次检查"
    },
    "is_multiple": true
  },
  {
    "id": 2076,
    "question": "关节松动术茶忌症包括",
    "answer": "ABCDE",
    "options": {
      "A": "关节活动已经过度",
      "B": "外伤或疾病引起的关节肿胀",
      "C": "关节的炎症",
      "D": "恶性疾病",
      "E": "未愈合的骨折"
    },
    "is_multiple": true
  },
  {
    "id": 2077,
    "question": "下列关于椎体承载的说法正确的是()",
    "answer": "ABDE",
    "options": {
      "A": "腰椎骨截面上的载荷比颈、胸椎要",
      "B": "椎体的强度随年龄的增长而减弱,尤其超过40岁将更明显",
      "C": "椎体骨密质较大厚,主要由骨松质构成",
      "D": "椎体是椎骨受力的主体",
      "E": "椎体的抗压强极限约为5~7MPa"
    },
    "is_multiple": true
  },
  {
    "id": 2078,
    "question": "不是免疫的现代概念是()",
    "answer": "ABCD",
    "options": {
      "A": "免于疾患",
      "B": "机体抗感染过程",
      "C": "机体清除自身的损伤或衰老细胞的一种功能",
      "D": "清除和杀灭自身突变的细胞",
      "E": "机体识别和排除抗原性异物的功能"
    },
    "is_multiple": true
  },
  {
    "id": 2079,
    "question": "国务院批准的《五类残疾标准》包括()",
    "answer": "ABDE",
    "options": {
      "A": "视力残疾",
      "B": "听力语言残疾",
      "C": "内脏残疾",
      "D": "智力残疾",
      "E": "肢体残疾"
    },
    "is_multiple": true
  },
  {
    "id": 2080,
    "question": "以下符合静态平衡的是( )",
    "answer": "ABCD",
    "options": {
      "A": "物体保持平衡、静止或匀速运动",
      "B": "物体没有线加速度",
      "C": "物体没有角加速度",
      "D": "合力为零",
      "E": "合力力矩可不为零"
    },
    "is_multiple": true
  },
  {
    "id": 2081,
    "question": "下列是因人而异的康复医疗个体化原则的是()",
    "answer": "ABDE",
    "options": {
      "A": "病情和目标差异",
      "B": "年龄和性别差异",
      "C": "皮肤和相貌差异",
      "D": "兴趣和文化差异",
      "E": "经济和环境差异"
    },
    "is_multiple": true
  },
  {
    "id": 2082,
    "question": "不属于真核细胞型微生物的是()",
    "answer": "ABDE",
    "options": {
      "A": "病毒",
      "B": "细菌",
      "C": "真菌",
      "D": "螺旋体",
      "E": "放线菌"
    },
    "is_multiple": true
  },
  {
    "id": 2083,
    "question": "肩关节最常发生的脱位是",
    "answer": "BCDE",
    "options": {
      "A": "前下脱位",
      "B": "前上脱位",
      "C": "后下脱位",
      "D": "后上脱位",
      "E": "侧方脱位"
    },
    "is_multiple": true
  },
  {
    "id": 2084,
    "question": "关于力矩的描述正确的是()",
    "answer": "ABDE",
    "options": {
      "A": "一个力施加于物体所产生的绕轴转动的作用称",
      "B": "力矩的大小也称为扭力",
      "C": "力矩的方向由左手螺旋法则确定",
      "D": "手指弯向为力矩力所指的转动方向时,拇指指向力矩的方向",
      "E": "任何力对于不在力作用线上的任意点都会产生力矩"
    },
    "is_multiple": true
  },
  {
    "id": 2085,
    "question": "下列关于精神分裂症的临床表现,描述不正确的是",
    "answer": "ABDE",
    "options": {
      "A": "思维障碍",
      "B": "情感障碍",
      "C": "意识障碍",
      "D": "行为障碍",
      "E": "感知障碍"
    },
    "is_multiple": true
  },
  {
    "id": 2086,
    "question": "妇产后3天以上乳汁分泌量仍少或无,为促进乳汁分泌量不可采取的措施有()",
    "answer": "BCDE",
    "options": {
      "A": "产妇充分休息睡眠、摄入足够的营养或水分避免精神刺激",
      "B": "性激素治疗",
      "C": "雌激素治疗",
      "D": "止痛治疗",
      "E": "镇静治疗"
    },
    "is_multiple": true
  },
  {
    "id": 2087,
    "question": "为了使医疗体育更为科学化、定量化和个体化,运动处方必须包括",
    "answer": "ABCDE",
    "options": {
      "A": "运动的种类",
      "B": "运动的强度",
      "C": "运动的次数",
      "D": "运动的时间",
      "E": "运动的方法"
    },
    "is_multiple": true
  },
  {
    "id": 2088,
    "question": "运动疗法的注意事项中,以下哪些是正确的",
    "answer": "ACDE",
    "options": {
      "A": "掌握好适应证",
      "B": "运动到稍感疲劳时,应终止运动",
      "C": "循序渐进、持之以恒",
      "D": "对暂无条件进行运动试验确定运动强度者,以一次运动后心率不超过120~130次/min为宜",
      "E": "衣着要合身,避免穿过紧过小的衣服,以免影响循环和活动"
    },
    "is_multiple": true
  },
  {
    "id": 2089,
    "question": "磁场的主要治疗作用包括",
    "answer": "A",
    "options": {
      "A": "消炎作用",
      "B": "消肿作用",
      "C": "镇痛、镇静作用",
      "D": "止咳、平喘作用",
      "E": "磁处理后的水有排石作用/正确答案:ABCDE"
    },
    "is_multiple": false
  },
  {
    "id": 2090,
    "question": "肌力检查的禁忌证有",
    "answer": "ABCD",
    "options": {
      "A": "严重疼痛",
      "B": "严重关节积液、红肿",
      "C": "关节极不稳定",
      "D": "软组织损伤刚愈合",
      "E": "骨折愈合后"
    },
    "is_multiple": true
  },
  {
    "id": 2091,
    "question": "影响关节活动度测定的因素有",
    "answer": "A",
    "options": {
      "A": "不良体位",
      "B": "测量工具放置不当和选择的参考点不准",
      "C": "病人缺乏理解与合作/ D疼痛",
      "D": "男女老少不受影响",
      "E": "ABCD"
    },
    "is_multiple": false
  },
  {
    "id": 2092,
    "question": "关节活动度捡查的注意事项有",
    "answer": "ABCD",
    "options": {
      "A": "防止邻近关节的替代动作",
      "B": "需测关节的主动活动范围和被动活动范围",
      "C": "与健侧对比",
      "D": "允许有3'~5的误差",
      "E": "按摩、运动后立即进行"
    },
    "is_multiple": true
  },
  {
    "id": 2093,
    "question": "引起疼痛的原因包括",
    "answer": "ABDE",
    "options": {
      "A": "骨骼肌痉挛,软组织牵拉",
      "B": "痛觉神经末梢受到各种刺激(力学、电、冷热、化学、细菌)",
      "C": "脊髓休克",
      "D": "组织缺血,浆膜组织炎症水肿",
      "E": "血管炎症、膨胀收缩或被牵拉"
    },
    "is_multiple": true
  },
  {
    "id": 2094,
    "question": "下列哪些是artel指数评定中的项目",
    "answer": "ABE",
    "options": {
      "A": "进食",
      "B": "上厕所",
      "C": "跳舞",
      "D": "打球",
      "E": "穿衣"
    },
    "is_multiple": true
  },
  {
    "id": 2095,
    "question": "日常生活活动包括下面哪些活动:",
    "answer": "ABCDE",
    "options": {
      "A": "运动",
      "B": "自理",
      "C": "交流",
      "D": "家务",
      "E": "开车"
    },
    "is_multiple": true
  },
  {
    "id": 2096,
    "question": "TBI后应予()饮食",
    "answer": "ABC",
    "options": {
      "A": "高蛋白",
      "B": "高纤维素",
      "C": "高热量",
      "D": "高水分",
      "E": "高糖"
    },
    "is_multiple": true
  },
  {
    "id": 2097,
    "question": "TBI后遗症期的康复治疗包括",
    "answer": "ABCDE",
    "options": {
      "A": "职业训练",
      "B": "矫形器辅助应用",
      "C": "言语治疗",
      "D": "使用轮椅",
      "E": "ADL 训练"
    },
    "is_multiple": true
  },
  {
    "id": 2098,
    "question": "TBI后的治疗项目包括",
    "answer": "ABCDE",
    "options": {
      "A": "PT",
      "B": "OT",
      "C": "ST",
      "D": "轮椅使用",
      "E": "矫形器"
    },
    "is_multiple": true
  },
  {
    "id": 2099,
    "question": "CVA和TBI不同之处有",
    "answer": "ABCDE",
    "options": {
      "A": "发病原因",
      "B": "前提条件",
      "C": "病变性质",
      "D": "症状",
      "E": "康复治疗"
    },
    "is_multiple": true
  },
  {
    "id": 2100,
    "question": "TBI后急性期药物治疗有",
    "answer": "ABCDE",
    "options": {
      "A": "抗水肿治疗",
      "B": "止血药",
      "C": "皮质激素",
      "D": "冬眠疗法",
      "E": "NGF"
    },
    "is_multiple": true
  },
  {
    "id": 2101,
    "question": "TBI后康复治疗有",
    "answer": "ABCDE",
    "options": {
      "A": "药物治疗",
      "B": "支持疗法",
      "C": "促醒治疗",
      "D": "保持良姿位",
      "E": "高压氧"
    },
    "is_multiple": true
  },
  {
    "id": 2102,
    "question": "TBI后使用娇形器的目的是",
    "answer": "ABCDE",
    "options": {
      "A": "固定关节",
      "B": "固定关节于功能位",
      "C": "给肌力较弱者予助力",
      "D": "增强肌体运动功能",
      "E": "以上均是"
    },
    "is_multiple": true
  },
  {
    "id": 2103,
    "question": "TBI的特点是",
    "answer": "ABCDE",
    "options": {
      "A": "多为弥漫性、病灶性损害",
      "B": "常有精神障碍",
      "C": "常有认知障碍",
      "D": "以认知训练为止",
      "E": "原因多为外伤"
    },
    "is_multiple": true
  },
  {
    "id": 2104,
    "question": "GCS量表项目包括",
    "answer": "ABC",
    "options": {
      "A": "睁眼反应",
      "B": "运动反应",
      "C": "言语反应",
      "D": "疼痛反应",
      "E": "以上均是"
    },
    "is_multiple": true
  },
  {
    "id": 2105,
    "question": "TBI后功能障碍包括",
    "answer": "ABCDE",
    "options": {
      "A": "认知",
      "B": "言语",
      "C": "意识",
      "D": "行为",
      "E": "ADL"
    },
    "is_multiple": true
  },
  {
    "id": 2106,
    "question": "持续植物状态诊断标准",
    "answer": "ABCDE",
    "options": {
      "A": "有自己呼吸、血压",
      "B": "有睡眠—觉醒周期",
      "C": "不能言语表达",
      "D": "自助睁眼",
      "E": "丘脑下部和脑功能正常"
    },
    "is_multiple": true
  },
  {
    "id": 2107,
    "question": "TBI后言语障碍包括",
    "answer": "ABCD",
    "options": {
      "A": "言语错乱",
      "B": "构音障碍",
      "C": "命名障碍",
      "D": "无语",
      "E": "吞咽障碍"
    },
    "is_multiple": true
  },
  {
    "id": 2108,
    "question": "TBI后站立姿势的优点",
    "answer": "ACDE",
    "options": {
      "A": "改善心理",
      "B": "改善脑灌注",
      "C": ".促进肠蠕动",
      "D": "降低颜内压",
      "E": "防止骨质疏松"
    },
    "is_multiple": true
  },
  {
    "id": 2109,
    "question": "知觉障碍的治疗方法",
    "answer": "ABCDE",
    "options": {
      "A": "功能训练法",
      "B": "转移训练法",
      "C": "感觉训练法",
      "D": "药物",
      "E": "以上都是"
    },
    "is_multiple": true
  },
  {
    "id": 2110,
    "question": "TBI后遗的治疗方法",
    "answer": "ABCD",
    "options": {
      "A": "家庭环境改变",
      "B": "矫形器应用",
      "C": "心理治疗",
      "D": "职业训练",
      "E": "语言治疗"
    },
    "is_multiple": true
  },
  {
    "id": 2111,
    "question": "认知障碍训练方法",
    "answer": "ABC",
    "options": {
      "A": "记忆训练",
      "B": "注意训练",
      "C": "思维训练",
      "D": "功能训练",
      "E": "以上均不是"
    },
    "is_multiple": true
  },
  {
    "id": 2112,
    "question": "行为治疗的原则是",
    "answer": "ABCDE",
    "options": {
      "A": "恰当行为给予奖励",
      "B": "不恰当行为给予惩罚",
      "C": "以奖励为主",
      "D": "惩罚需事先申明",
      "E": "以上均是"
    },
    "is_multiple": true
  },
  {
    "id": 2113,
    "question": "记忆障碍需检查",
    "answer": "AB",
    "options": {
      "A": "远期记忆",
      "B": "近期记忆",
      "C": "数字记忆",
      "D": "单词记忆",
      "E": "名字记忆"
    },
    "is_multiple": true
  },
  {
    "id": 2114,
    "question": "与TBI预后有关的指标为",
    "answer": "ABCD",
    "options": {
      "A": "SEP指标",
      "B": "对光反射",
      "C": "伤后健忘持续时间",
      "D": "年龄",
      "E": "受伤原因"
    },
    "is_multiple": true
  },
  {
    "id": 2115,
    "question": "GcS评分睁眼反应包括",
    "answer": "ABC",
    "options": {
      "A": "自发睁眼",
      "B": "疼痛刺激",
      "C": "言语刺激",
      "D": "针刺",
      "E": "温度刺激"
    },
    "is_multiple": true
  },
  {
    "id": 2116,
    "question": "GCS评分的指标",
    "answer": "ACD",
    "options": {
      "A": "睁眼反应",
      "B": "逃避反应",
      "C": "言语反应",
      "D": "运动反应",
      "E": "交流反应"
    },
    "is_multiple": true
  },
  {
    "id": 2117,
    "question": "TBI主要见于",
    "answer": "BCDE",
    "options": {
      "A": "饮酒",
      "B": "交通事故",
      "C": "运动损伤",
      "D": "工伤",
      "E": "跌倒"
    },
    "is_multiple": true
  },
  {
    "id": 2118,
    "question": "TBI发病常见于",
    "answer": "BD",
    "options": {
      "A": "老年人",
      "B": "青少年",
      "C": "儿童",
      "D": "壮年人",
      "E": "女性"
    },
    "is_multiple": true
  },
  {
    "id": 2119,
    "question": "TB严重程度主要通过()来反应",
    "answer": "ABC",
    "options": {
      "A": "意识障碍程度",
      "B": "昏迷的深度",
      "C": "昏迷持续时间",
      "D": "伤因",
      "E": "出血量"
    },
    "is_multiple": true
  },
  {
    "id": 2120,
    "question": "TBI后继发性损伤可见",
    "answer": "ABC",
    "options": {
      "A": "脑缺血",
      "B": "脑缺氧",
      "C": "脑出血",
      "D": "脑震荡",
      "E": "脑挫裂伤"
    },
    "is_multiple": true
  },
  {
    "id": 2121,
    "question": "TBI意识丧失后,大多数患者遗留",
    "answer": "CD",
    "options": {
      "A": "意识障碍",
      "B": "行为障碍",
      "C": "躯体障碍",
      "D": "认知障碍",
      "E": "言语障碍"
    },
    "is_multiple": true
  },
  {
    "id": 2122,
    "question": "TBI后常见",
    "answer": "ABCDE",
    "options": {
      "A": "运动障碍",
      "B": "言语障碍",
      "C": "听力障碍",
      "D": "交流障碍",
      "E": "睁眼昏迷"
    },
    "is_multiple": true
  },
  {
    "id": 2123,
    "question": "颅内血肿包括",
    "answer": "ABCD",
    "options": {
      "A": "硬膜外血肿",
      "B": "硬膜下血肿",
      "C": "脑内出血",
      "D": "动静脉瘤",
      "E": "脑疝"
    },
    "is_multiple": true
  },
  {
    "id": 2124,
    "question": "TBI后急性期康复治疗技术包括",
    "answer": "ABCDE",
    "options": {
      "A": "保持良姿位",
      "B": "支持疗法",
      "C": "药物疗法",
      "D": "肢体功能训练",
      "E": "辅助排痰"
    },
    "is_multiple": true
  },
  {
    "id": 2125,
    "question": "股骨干骨折术后病人,允许手术2周后扶拐下地,进行渐进性负重行走训练的固定术是",
    "answer": "CD",
    "options": {
      "A": "加压钢板螺钉内固定术",
      "B": "切开复位髓内钉内固定术",
      "C": "闭合髓内钉固定术",
      "D": "带锁髓内钉固定术",
      "E": "外固定支架固定"
    },
    "is_multiple": true
  },
  {
    "id": 2126,
    "question": "老年女性,滑倒后致右手Les骨折,手法复位石膏外固定术后2天,患手肿胀明显,此时消除肿胀,可选择的治疗方法有:",
    "answer": "ACE",
    "options": {
      "A": "骨折部位超短波治疗",
      "B": "健侧腕部短波紫外线照射",
      "C": "红外线照射",
      "D": "TENS",
      "E": "抬高患肢,主动屈伸手指"
    },
    "is_multiple": true
  },
  {
    "id": 2127,
    "question": "老年女性,滑倒致右手Coles骨折,手法复位石膏外固定术后,此时可用于促进骨疯生长的治疗方法有",
    "answer": "ABCDE",
    "options": {
      "A": "患部红外线照射",
      "B": "患部超短波治疗",
      "C": "健侧腕部中波紫外线照射",
      "D": "患肢屈、伸手指的主动运动",
      "E": "前臂屈、伸肌群电动体操"
    },
    "is_multiple": true
  },
  {
    "id": 2128,
    "question": "患者,男性,40岁,外伤致胫骨平台骨折(I型),手法复位,石膏托外固定术,固定4周后拆除石膏外固定。为增加膝关节屈曲活动范围,可选择的治疗方法有",
    "answer": "ABCD",
    "options": {
      "A": "直流电碘离子导入疗法",
      "B": "中频电疗",
      "C": "蜡疗",
      "D": "膝关节被动活动器屈膝活动",
      "E": "膝关节松动术"
    },
    "is_multiple": true
  },
  {
    "id": 2129,
    "question": "患者,男性,35岁,因坠落伤致胫腓骨干上1/3闭合性骨折,伴腓总神经挫伤、足下垂,已行胫骨骨折髓内钉内固定术2周。此时应进行",
    "answer": "BCDE",
    "options": {
      "A": "超短波促进骨痂生长、促神经功能恢复",
      "B": "胫前肌组和腓骨长、短肌的神经肌肉电刺激,延缓肌肉萎缩",
      "C": "牵拉跟腱,防止跟腱挛缩",
      "D": "穿戴踝托矫正足下垂",
      "E": "渐进负重走练习促进骨痂生长"
    },
    "is_multiple": true
  },
  {
    "id": 2130,
    "question": "股骨干骨折的患者切开复位加压钢板螺钉内固定术后1周,可行下述那些运动治疗",
    "answer": "AE",
    "options": {
      "A": "患侧股四头肌等长收缩活动",
      "B": "患侧股四头肌等张收缩活动",
      "C": "患侧股四头肌等速收缩活动",
      "D": "扶双拐下地渐进负重训练",
      "E": "患肢髓关节助力运动"
    },
    "is_multiple": true
  },
  {
    "id": 2131,
    "question": "股骨干骨折的患者带锁髓内钉内固定术1周后,可行那些运动治疗",
    "answer": "ACDE",
    "options": {
      "A": "患侧股四头肌等长收缩缩活动",
      "B": "患侧股四头肌等张收缩活动",
      "C": "患侧股四头肌等速收缩活动",
      "D": "扶双拐下地渐进负重训练",
      "E": "患肢、膝关节被动运动"
    },
    "is_multiple": true
  },
  {
    "id": 2132,
    "question": "患者,男,40岁,因股骨干骨折的患者切开复位加压钢板螺钉内固定术后一周,进行功能锻炼的指导原则为",
    "answer": "ABCD",
    "options": {
      "A": "患侧可作股四头肌等长收缩缩活动",
      "B": "患侧髋关节无痛范围内的被动活动",
      "C": "患侧膝关节无痛范围内的被动活动以防止粘连",
      "D": "此时患肢作适当的主动活动",
      "E": "扶双拐下地锻炼"
    },
    "is_multiple": true
  },
  {
    "id": 2133,
    "question": "下列关于类风湿性关节炎说法正确的是",
    "answer": "ABCDE",
    "options": {
      "A": "类风湿性关节炎是一种以关节病变为主的全身性侵性疾病",
      "B": "类风湿性关节炎开始以关节滑膜病变为主",
      "C": "类风湿性关节炎目前没有特效疗法",
      "D": "类风湿性关节炎诊断缺少特异性方法",
      "E": "康复治疗要根据不同阶段采用不同方法"
    },
    "is_multiple": true
  },
  {
    "id": 2134,
    "question": "类风湿性关节炎可有以下哪些临床表现",
    "answer": "ABCE",
    "options": {
      "A": "全身酸痛",
      "B": "低热",
      "C": "多关节肿痛",
      "D": "关节表现为非对称性",
      "E": "贫血"
    },
    "is_multiple": true
  },
  {
    "id": 2135,
    "question": "类风湿性关节炎常用理疗方法",
    "answer": "ABCDE",
    "options": {
      "A": "红外线疗法",
      "B": "高频疗法",
      "C": "中频疗法",
      "D": "水疗",
      "E": "泥疗"
    },
    "is_multiple": true
  },
  {
    "id": 2136,
    "question": "下述中哪些是类风 湿性关节炎急性期康复治疗要素",
    "answer": "ACDE",
    "options": {
      "A": "休息",
      "B": "作业疗法",
      "C": "药物",
      "D": "夹板",
      "E": "受累关节轻微活动"
    },
    "is_multiple": true
  },
  {
    "id": 2137,
    "question": "属于类风湿性关节炎亚急性期康复治疗的是",
    "answer": "ABC",
    "options": {
      "A": "适度休息和运动",
      "B": "作业疗法",
      "C": "娇形器",
      "D": "紫外线",
      "E": "超短波"
    },
    "is_multiple": true
  },
  {
    "id": 2138,
    "question": "骨关节炎的康复评定有",
    "answer": "ACDE",
    "options": {
      "A": "肌力评定",
      "B": "步态评定",
      "C": "疼痛评定",
      "D": "畸形评定",
      "E": "步行评定"
    },
    "is_multiple": true
  },
  {
    "id": 2139,
    "question": "关于骨关节炎治疗正确的说法是",
    "answer": "ABCE",
    "options": {
      "A": "—般无须卧床休息",
      "B": "负荷关节受累时,应限制活动量",
      "C": "必要时使用支具",
      "D": "常口服止痛药",
      "E": "早期即可进行运动治疗"
    },
    "is_multiple": true
  },
  {
    "id": 2140,
    "question": "脊椎好发椎间歇狭窄如骨赘增生的部位是",
    "answer": "CE",
    "options": {
      "A": "C5-6",
      "B": "L3-4",
      "C": "L4-5",
      "D": "L5-S1",
      "E": "T10-11"
    },
    "is_multiple": true
  },
  {
    "id": 2141,
    "question": "脊柱继发性骨关节炎多继发于脊柱",
    "answer": "ABCDE",
    "options": {
      "A": "先天畸形",
      "B": "外伤",
      "C": "侧凸",
      "D": "结核",
      "E": "以上均是"
    },
    "is_multiple": true
  },
  {
    "id": 2142,
    "question": "对骨关节炎的预防方法包括",
    "answer": "ABCDE",
    "options": {
      "A": "减肥",
      "B": "纠正畸形",
      "C": "提高手术技巧",
      "D": "体育活动",
      "E": "合理用药"
    },
    "is_multiple": true
  },
  {
    "id": 2143,
    "question": "骨关节炎的病理变化有",
    "answer": "AB",
    "options": {
      "A": "软骨变性",
      "B": "软骨下骨质病变",
      "C": "骨微小骨折",
      "D": "软骨撕裂",
      "E": "以上均是"
    },
    "is_multiple": true
  },
  {
    "id": 2144,
    "question": "骨关节炎的症状有",
    "answer": "ABCDE",
    "options": {
      "A": "酸胀痛",
      "B": "关节僵硬",
      "C": "活动受限",
      "D": "活动后症状加重",
      "E": "以上均是"
    },
    "is_multiple": true
  },
  {
    "id": 2145,
    "question": "患者,女,21,因 工伤拇指完全离断,行拇指再植术8周后,为松解粘连促进神经再生,加速骨折愈合,提高肌力,采取的措施是",
    "answer": "ABCDE",
    "options": {
      "A": "蜡疗",
      "B": "音频电疗",
      "C": "超声波(水浴法)",
      "D": "神经肌肉电刺激",
      "E": "主动、被动运动"
    },
    "is_multiple": true
  },
  {
    "id": 2146,
    "question": "人工全髋关节置换术的康复治疗人员应了解以下哪些情况",
    "answer": "AB",
    "options": {
      "A": "假体的材料",
      "B": "假体的位置",
      "C": "假体的制作技术",
      "D": "假体的灵活度",
      "E": "假体植入后生理反应"
    },
    "is_multiple": true
  },
  {
    "id": 2147,
    "question": "人工全髓关节置换术6天之后,患者可以做以下哪些练习",
    "answer": "ABCD",
    "options": {
      "A": "坐位伸髓练习",
      "B": "屈旋转练习",
      "C": "立位屈髋练习",
      "D": "行走练习",
      "E": "以上都不是"
    },
    "is_multiple": true
  },
  {
    "id": 2148,
    "question": "原发性脊柱侧弯康复治疗方法包括",
    "answer": "ABCD",
    "options": {
      "A": "药物治疗",
      "B": "牵引治疗",
      "C": "娇正体操",
      "D": "配戴矫形器",
      "E": "以上都是"
    },
    "is_multiple": true
  },
  {
    "id": 2149,
    "question": "下列与颈椎病发病机制相关的因素是:",
    "answer": "ABCDE",
    "options": {
      "A": "椎间关节退变",
      "B": "骨质增生压迫脊髓",
      "C": "骨质增生压迫神经根",
      "D": "骨质增生压迫椎动脉",
      "E": "创伤或劳损"
    },
    "is_multiple": true
  },
  {
    "id": 2150,
    "question": "关于颈椎病运动疗法描述正确的是:",
    "answer": "ABCDE",
    "options": {
      "A": "形式多样,原则相同",
      "B": "通过增强颈背部肌力训练,保持颈椎稳定性",
      "C": "通过颈部练习,恢复及增进颈椎活动范围",
      "D": "根据病情不同阶段区别对待",
      "E": "慢性期积进行较大量的主动运动"
    },
    "is_multiple": true
  },
  {
    "id": 2151,
    "question": "交感型颈椎病需与下列哪些疾病鉴别",
    "answer": "ABCE",
    "options": {
      "A": "冠状动脉供血不足",
      "B": "心律不齐",
      "C": "神经症",
      "D": "未梢神经炎",
      "E": "高血压"
    },
    "is_multiple": true
  },
  {
    "id": 2152,
    "question": "决定颈椎牵引效果的主要因素为:",
    "answer": "ABC",
    "options": {
      "A": "角度",
      "B": "时间",
      "C": "重量",
      "D": "方式",
      "E": "性别"
    },
    "is_multiple": true
  },
  {
    "id": 2153,
    "question": "对颈椎病患者进行理疗的作用是:",
    "answer": "ABC",
    "options": {
      "A": "缓解疼痛",
      "B": "解除痉挛",
      "C": "消炎消肿",
      "D": "增强肌力",
      "E": "改善不良姿势"
    },
    "is_multiple": true
  },
  {
    "id": 2154,
    "question": "颈椎牵引可能产生的不良反应包括:",
    "answer": "ABCDE",
    "options": {
      "A": "心慌、胸闷",
      "B": "头痛",
      "C": "下颌关节痛",
      "D": "恶心",
      "E": "腰酸背痛"
    },
    "is_multiple": true
  },
  {
    "id": 2155,
    "question": "颈椎病急性期为了减轻神经根的受压,采取下列哪些治疗较为合适",
    "answer": "ABE",
    "options": {
      "A": "颈椎牵引",
      "B": "手法牵引",
      "C": "手术治疗",
      "D": "肌力训练",
      "E": "透热疗法"
    },
    "is_multiple": true
  },
  {
    "id": 2156,
    "question": "颈椎病预防复发可采取得方式包括:",
    "answer": "ABE",
    "options": {
      "A": "颈肩背部肌力训练",
      "B": "颈椎关节功能训练",
      "C": "长期服用消炎镇痛药物",
      "D": "长期坚持理疗",
      "E": "改正不良姿势"
    },
    "is_multiple": true
  },
  {
    "id": 2157,
    "question": "颈部CT检查可以显示:",
    "answer": "ABDE",
    "options": {
      "A": "颈椎骨质增生情况",
      "B": "推管矢状径大小",
      "C": "脊髓是否变性",
      "D": "韧带肥厚或骨化情况",
      "E": "椎间盘突出程度"
    },
    "is_multiple": true
  },
  {
    "id": 2158,
    "question": "肩周炎的主要症状有",
    "answer": "ABCDE",
    "options": {
      "A": "疼痛",
      "B": "肩关节活动障碍",
      "C": "相关肌萎缩",
      "D": "可有后背疼痛",
      "E": "可有腕、手疼痛"
    },
    "is_multiple": true
  },
  {
    "id": 2159,
    "question": "引起肩周炎活动障碍的原因",
    "answer": "BC",
    "options": {
      "A": "活动量减少",
      "B": "疼痛",
      "C": "肌肉痉挛",
      "D": "急性损伤",
      "E": "慢性损伤"
    },
    "is_multiple": true
  },
  {
    "id": 2160,
    "question": "肩周炎的治疗性锻炼包括",
    "answer": "ABCDE",
    "options": {
      "A": "伸肩运动",
      "B": "肩部自助运动",
      "C": "肩关节前屈",
      "D": "肩关节旋转",
      "E": "肩部伸展"
    },
    "is_multiple": true
  },
  {
    "id": 2161,
    "question": "肩周炎的治疗原则是",
    "answer": "ABCDE",
    "options": {
      "A": "减轻疼痛",
      "B": "缓解痉挛",
      "C": "加强炎症吸收",
      "D": "促进关节功能恢复",
      "E": "以上均是"
    },
    "is_multiple": true
  },
  {
    "id": 2162,
    "question": "肩周炎的评定包括",
    "answer": "ABCDE",
    "options": {
      "A": "疼痛",
      "B": "日常生活活动",
      "C": "关节活动度",
      "D": "肌力",
      "E": "以上均是"
    },
    "is_multiple": true
  },
  {
    "id": 2163,
    "question": "肩周炎的病理过程分为",
    "answer": "ABC",
    "options": {
      "A": "凝结期",
      "B": "解冻期",
      "C": "冻结期",
      "D": "临床前期",
      "E": "后遗症期"
    },
    "is_multiple": true
  },
  {
    "id": 2164,
    "question": "肩周炎的治疗性锻炼目的是恢复肩关节的",
    "answer": "ABCDE",
    "options": {
      "A": "灵活性",
      "B": "柔韧性",
      "C": "力量",
      "D": "稳定性",
      "E": "以上均"
    },
    "is_multiple": true
  },
  {
    "id": 2165,
    "question": "康复治疗对腰椎间盘突出症的主要治疗作用是:",
    "answer": "ABCDE",
    "options": {
      "A": "使突出的间盘组织回复",
      "B": "改变突出物与神经根的位置关系",
      "C": "减轻神经根周围炎性水肿",
      "D": "增强腰背肌力",
      "E": "松解粘连"
    },
    "is_multiple": true
  },
  {
    "id": 2166,
    "question": "腰椎间盘突出症急性期症状缓解后,医疗体育的主要作用是:",
    "answer": "ABCDE",
    "options": {
      "A": "增加腰椎的活动度",
      "B": "增强腰背肌肌力",
      "C": "矫正不良姿势",
      "D": "防止粘连",
      "E": "预防复发"
    },
    "is_multiple": true
  },
  {
    "id": 2167,
    "question": "以下哪些情况不适宜进行腰椎牵引",
    "answer": "ABE",
    "options": {
      "A": "孕妇",
      "B": "严重心血管疾病",
      "C": "青壮年腰椎间盘突出症已2周",
      "D": "有下肢放射性疼痛症状",
      "E": "牵引着力点皮肤破损"
    },
    "is_multiple": true
  },
  {
    "id": 2168,
    "question": "腰椎间盘突出症患者x线平片可能是以下哪些表现:",
    "answer": "ABCD",
    "options": {
      "A": "腰椎x线正常表现",
      "B": "腰椎前消失",
      "C": "腰椎骨质增生",
      "D": "有腰椎间隙狭窄表现",
      "E": "能明确显示椎间盘突出程度"
    },
    "is_multiple": true
  },
  {
    "id": 2169,
    "question": "对于腰椎间盘膨出患者,在疼痛减轻时指导患者进行以下活动对预防复发有利",
    "answer": "ABCD",
    "options": {
      "A": "昴胸",
      "B": "燕式",
      "C": "伸腰",
      "D": "桥式",
      "E": "上肢拉力"
    },
    "is_multiple": true
  },
  {
    "id": 2170,
    "question": "腰椎间盘的主要作用",
    "answer": "ABCD",
    "options": {
      "A": "缓冲震荡",
      "B": "允许脊柱进行屈伸活动",
      "C": "允许脊柱进行侧屈活动",
      "D": "连结相邻椎体",
      "E": "支撑"
    },
    "is_multiple": true
  },
  {
    "id": 2171,
    "question": "L4神经根受压可能出现的临床表现有哪些:",
    "answer": "AD",
    "options": {
      "A": "腰骶部疼痛",
      "B": "会阴部麻木",
      "C": "括约肌无力",
      "D": "膝腱反射消失",
      "E": "肛门反射消失"
    },
    "is_multiple": true
  },
  {
    "id": 2172,
    "question": "L5-S1椎间盘突出可能出现临床表现为哪些",
    "answer": "ABCDE",
    "options": {
      "A": "腰骶部疼痛",
      "B": "大腿至足跟部疼痛",
      "C": "足外侧麻木",
      "D": "足跖屈无力",
      "E": "踝反射减弱"
    },
    "is_multiple": true
  },
  {
    "id": 2173,
    "question": "对腰椎间盘突出的患者进行理疗的主要作用是:",
    "answer": "ABDE",
    "options": {
      "A": "止痛",
      "B": "松弛肌肉",
      "C": "增强肌力",
      "D": "增加腰椎关节活动度",
      "E": "松解粘连"
    },
    "is_multiple": true
  },
  {
    "id": 2174,
    "question": "下列叙述中哪些属于上肢临时假肢应评定的内容",
    "answer": "ABD",
    "options": {
      "A": "临时假肢接受腔适应情况的",
      "B": "悬吊带与操纵索系统合适度捡查",
      "C": "假肢对线检查检查",
      "D": "穿戴假肢后残肢情况检查",
      "E": "日常生活活动能力检查"
    },
    "is_multiple": true
  },
  {
    "id": 2175,
    "question": "下列叙述中哪些属于下肢肢临时假肢应评定的内容",
    "answer": "ABCDE",
    "options": {
      "A": "临时假肢接受腔适应情况的检查",
      "B": "假肢悬吊情况检查",
      "C": "假肢对线捡查",
      "D": "穿戴假肢后残肢情况检查",
      "E": "步态观察"
    },
    "is_multiple": true
  },
  {
    "id": 2176,
    "question": "冠心病患者过分卧床休息可导致:",
    "answer": "ABCD",
    "options": {
      "A": "血容量减少,每搏量和心输出量降低,代偿性心率加快",
      "B": "回心血量增加,心脏前负荷增大,心脏射血阻力相对增高,心肌耗氧量相对增加",
      "C": "血流较缓慢,血液粘滞性相对增加,血栓和栓塞的概率增加",
      "D": "运动耐力降低",
      "E": "患者恐惧和焦虑情绪增加,肾上腺皮质激素分泌降低"
    },
    "is_multiple": true
  },
  {
    "id": 2177,
    "question": "冠心病患者期康复治疗的基本原则是:",
    "answer": "ABCDE",
    "options": {
      "A": "个体化",
      "B": "循序渐进",
      "C": "持之以恒",
      "D": "兴趣性",
      "E": "全面性"
    },
    "is_multiple": true
  },
  {
    "id": 2178,
    "question": "冠心病患者期康复治疗中有氧训练的运动方式有:",
    "answer": "ABCD",
    "options": {
      "A": "步行",
      "B": "登山",
      "C": "游泳",
      "D": "骑车",
      "E": "慢跑"
    },
    "is_multiple": true
  },
  {
    "id": 2179,
    "question": "缩嘴呼气法,正确的描述为",
    "answer": "ABCD",
    "options": {
      "A": "鼻吸气",
      "B": "口呼气",
      "C": "呼气时缩嘴",
      "D": "4-6秒呼气",
      "E": "以上均错误"
    },
    "is_multiple": true
  },
  {
    "id": 2180,
    "question": "重建腹式呼气模式,常用的体位为",
    "answer": "ABC",
    "options": {
      "A": "前倾依靠位",
      "B": "前倾站位",
      "C": "后依靠位",
      "D": "平卧位",
      "E": "侧卧位"
    },
    "is_multiple": true
  },
  {
    "id": 2181,
    "question": "慢支炎诊断包括",
    "answer": "ABC",
    "options": {
      "A": "咳嗽2月以上",
      "B": "咳痰2月以上",
      "C": "症状连续2年",
      "D": "症状连续1年",
      "E": "以上均是"
    },
    "is_multiple": true
  },
  {
    "id": 2182,
    "question": "病人体检时发现空腹血糖为6.5mol/L,下列哪些 措施错误",
    "answer": "BCDE",
    "options": {
      "A": "即可诊断为糖尿病并予口服降糖药治疗",
      "B": "行口服糖耐量试验",
      "C": "复查空腹血糖",
      "D": "餐后2h血糖测定",
      "E": "检查有无影响血糖结果的因素"
    },
    "is_multiple": true
  },
  {
    "id": 2183,
    "question": "关于糖尿病肾病的描述,下列哪一点是锚误的南",
    "answer": "ACDE",
    "options": {
      "A": "早期肾小球滤过率增加",
      "B": "尿常规蛋白阴性可排除诊断",
      "C": "常伴有糖尿病性视网膜病变",
      "D": "微量白蛋白尿测定有助早期诊断",
      "E": "临床肾病期肾小球滤过率下降"
    },
    "is_multiple": true
  },
  {
    "id": 2184,
    "question": "骨质疏松的发生与下列哪些因素有关",
    "answer": "ABCDE",
    "options": {
      "A": "先天因素",
      "B": "环境因素",
      "C": "血液病",
      "D": "药物治疗",
      "E": "内分泌疾病"
    },
    "is_multiple": true
  },
  {
    "id": 2185,
    "question": "防治骨质疏松症的三大原则是:",
    "answer": "ACD",
    "options": {
      "A": "补钙",
      "B": "补充促骨形成药",
      "C": "运动疗法",
      "D": "饮食调节",
      "E": "补充抗骨吸收药"
    },
    "is_multiple": true
  },
  {
    "id": 2186,
    "question": "下列关于骨质疏松的说法正确的是",
    "answer": "ABCDE",
    "options": {
      "A": "是机体自然衰退、老化过程的组成部分",
      "B": "分原发性和继发性两种",
      "C": "原发性是骨质疏松症最常见的疾病形式",
      "D": "该病的发生与先天因素有关",
      "E": "钙是防治该病的原则之一"
    },
    "is_multiple": true
  },
  {
    "id": 2187,
    "question": "骨质疏松症预防运动方案包括",
    "answer": "ABD",
    "options": {
      "A": "力量训练",
      "B": "健身跑",
      "C": "钓鱼",
      "D": "行走",
      "E": "以上都是"
    },
    "is_multiple": true
  },
  {
    "id": 2188,
    "question": "关于骨质疏松症的特征,说法正确的是",
    "answer": "ABCD",
    "options": {
      "A": "低骨量",
      "B": "骨组织微细结构破坏",
      "C": "骨脆性增加",
      "D": "易骨折",
      "E": "骨矿密度低于年轻成人峰值均数的2.5秒"
    },
    "is_multiple": true
  },
  {
    "id": 2189,
    "question": "癌症所引起的体功能障碍有哪些",
    "answer": "AB",
    "options": {
      "A": "肿瘤本身所致的功能障碍所致的功能障碍",
      "B": "肿瘤治疗",
      "C": "与肿瘤无关的功能障碍",
      "D": "肿瘤发现前的功能障碍",
      "E": "以上均对"
    },
    "is_multiple": true
  },
  {
    "id": 2190,
    "question": "颌面肿瘤术后康复包括",
    "answer": "ABC",
    "options": {
      "A": "口腔颌面功能训练",
      "B": "肩活动功能训练康复",
      "C": "面容形象",
      "D": "积极康复",
      "E": "以上均错"
    },
    "is_multiple": true
  },
  {
    "id": 2191,
    "question": "鼻咽癌放疗后康复包括",
    "answer": "AB",
    "options": {
      "A": "口咽鼻腔护理",
      "B": "进食功能训练",
      "C": "下肢与全身运动",
      "D": "积极康复",
      "E": "以上均错"
    },
    "is_multiple": true
  },
  {
    "id": 2192,
    "question": "晚期癌症的患者的癌症未得到控制,病情继续进展恶化,需得到",
    "answer": "AB",
    "options": {
      "A": "支持性康复",
      "B": "姑息康复",
      "C": "安乐死",
      "D": "积极康复",
      "E": "以上均错"
    },
    "is_multiple": true
  },
  {
    "id": 2193,
    "question": "癌症患者肌力下降、肌肉萎缩可做哪些物理治",
    "answer": "AB",
    "options": {
      "A": "运动疗法",
      "B": "手法治疗",
      "C": "电疗",
      "D": "高热治疗",
      "E": "以上均错"
    },
    "is_multiple": true
  },
  {
    "id": 2194,
    "question": "乳癌根治术后可能出现",
    "answer": "CE",
    "options": {
      "A": "肘关节活动受限",
      "B": "腕关节活动受限",
      "C": "上肢淋巴性水肿",
      "D": "指关节活动受",
      "E": "肩关节活动受限"
    },
    "is_multiple": true
  },
  {
    "id": 2195,
    "question": "目前可用于癌症的物理治疗有哪些",
    "answer": "ABC",
    "options": {
      "A": "无创性高热治疗",
      "B": "其他无创性物理治疗",
      "C": "有创性物理治疗",
      "D": "高热治疗",
      "E": "以上均错"
    },
    "is_multiple": true
  },
  {
    "id": 2196,
    "question": "肿瘤治疗所致的功能障碍有哪些",
    "answer": "ABC",
    "options": {
      "A": "手术损伤",
      "B": "放疗损伤",
      "C": "化疗损伤",
      "D": "药物治疗引起的",
      "E": "康复治疗引起的"
    },
    "is_multiple": true
  },
  {
    "id": 2197,
    "question": "肺癌根治术后康复包括",
    "answer": "ABC",
    "options": {
      "A": "康复护理",
      "B": "呼吸训练",
      "C": "下肢与全身运动",
      "D": "积极康复",
      "E": "以上均错"
    },
    "is_multiple": true
  },
  {
    "id": 2198,
    "question": "下列属于功能障碍范畴的是",
    "answer": "ACD",
    "options": {
      "A": "病损",
      "B": "器官损伤",
      "C": "残疾",
      "D": "残障",
      "E": "精神损伤"
    },
    "is_multiple": true
  },
  {
    "id": 2199,
    "question": "下列属于WHO医学分类的是",
    "answer": "ABCD",
    "options": {
      "A": "保健医学",
      "B": "预防医学",
      "C": "治疗医学",
      "D": "康复医学",
      "E": "营养医学"
    },
    "is_multiple": true
  },
  {
    "id": 2200,
    "question": "单纯性肥胖的发病机制包括",
    "answer": "ABCDE",
    "options": {
      "A": "过多摄入",
      "B": "摄食行为异常",
      "C": "运动不足",
      "D": "遗传",
      "E": "热量产生异常"
    },
    "is_multiple": true
  }
];